Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Answering technical questions about item features
de_de: Beantworten technischer Fragen zu Artikelfunktionen
es_es: Responder a preguntas técnicas sobre las características del artículo
nl_nl: Het beantwoorden van technische vragen over functies
pt_br: Respondento questões técnicas sobre características de itens
pt_pt: Resposta a perguntas técnicas acerca das características do item
ru: Ответы на технические вопросы о возможностях плагина
tr_tr: Ürün özellikleri ile ilgili teknik soruları cevaplama

source: Availability of the author to answer questions
de_de: Verfügbarkeit des Autors, um Fragen zu beantworten
es_es: Disponibilidad del autor para responder a las preguntas
nl_nl: Beschikbaarheid van de auteur om vragen te beantwoorden
pt_br: Disponibilidade do autor para responder perguntas
pt_pt: Disponibilidade do autor para responder a perguntas
ru: Ответы автора на вопросы
tr_tr: Yazarın soruları cevaplaması için uygunluğu

source: This plugin comes with support for issues you may have. Item Support can be requested via email on <a href="mailto:support@wpultimo.com" target="_blank">support (at) wpultimo.com</a> and includes:
de_de: Dieses Plugin bietet Unterstützung für Probleme, die Sie möglicherweise haben. Der Item-Support kann per E-Mail unter <a href="mailto:support@wpultimo.com" target="_blank"> support (at) wpultimo.com </a> angefordert werden und umfasst:
es_es: Este plugin viene con soporte para los problemas que pueda tener. Se puede solicitar el soporte por correo electrónico en <a href="mailto:support@wpultimo.com" target="_blank">support (at) wpultimo. com</a> e incluye:
nl_nl: Deze plugin biedt ondersteuning voor eventuele problemen die je ervaart. Ondersteuning kan in het Engels aangevraagd worden via <a href=“mailto:aanduque@gmail.com” target=“_blank”>aanduque (at) gmail.com</a> en omvat:
pt_br: Este plugin vem com suporte para problemas que você possa ter. O Suporte do Item pode ser solicitado via e-mail em <a href="mailto:support@wpultimo.com" target="_blank">support (at) wpultimo.com</a> e inclui:
pt_pt: Este plugin vem com apoio para problemas que possa ter. O Apoio de Item pode ser solicitado por email para <a href="mailto:support@wpultimo.com" target="_blank">apoio (em) wpultimo.com</a> e inclui:
ru: Если у вас возникнут сложности, вы можете обратиться в службу поддержки. Поддержка осуществляется по запросам на почту <a href="mailto:support@wpultimo.com" target="_blank">support (at) wpultimo.com</a> и включает в себя:
tr_tr: Bu eklenti, meydana gelen sorunları desteklemektedir. Uygulama desteği <a href="mailto:support@wpultimo.com" target="_blank">support (at) wpultimo.com</a> mail adresinden talep edilebilir ve şunları içerir:

source: Activation & Support
de_de: Aktivierung und Support
es_es: Activación y Soporte
nl_nl: Activatie & Ondersteuning
pt_br: Ativação & Suporte
pt_pt: Ativação e Apoio
ru: Активация и Поддержка
tr_tr: Aktivasyon & Destek

source: Advanced
de_de: Fortgeschritten
es_es: Avanzado
nl_nl: Geavanceerd
pt_br: Avançado
pt_pt: Avançadas
ru: Дополнительно
tr_tr: Gelişmiş

source: Tools
de_de: Werkzeuge
es_es: Herramientas
nl_nl: Gereedschappen
pt_br: Ferramentas
ru: Инструменты
tr_tr: Araçlar

source: Styling
es_es: Estilo
pt_br: Personalização
pt_pt: Estilo
ru: Дизайн
tr_tr: Tasarım

source: Emails
ru: Письма
tr_tr: E-Postalar

source: Domain Mapping & SSL
de_de: Domänenzuordnung und SSL
es_es: Asignación de Dominios y SSL
nl_nl: Domein mapping en SSL opties
pt_br: Mapeamento de Domínios e SSL
pt_pt: Mapeamento de Domínio e SSL
ru: Пользовательские домены и настройки SSL

source: Payment Gateways
de_de: Zahlungsgateways
es_es: Pasarelas de Pago
nl_nl: Betaal opties
pt_br: Gateways de Pagamento
pt_pt: Portais de Pagamento
ru: Платежные шлюзы
tr_tr: Ödeme Ağ Geçitleri

source: Network Settings
de_de: Netzwerkeinstellungen
es_es: Configuración de red
nl_nl: Netwerk instellingen
pt_br: Configurações da Rede
pt_pt: Definições de Rede
ru: Настройки сети
tr_tr: Ağ Ayarları

source: General
de_de: Allgemeines
nl_nl: Algemeen
pt_br: Geral
pt_pt: Geral
ru: Общие
tr_tr: Genel

source: Go to the coupons page
de_de: Gehe zur Gutschriftseite
es_es: Ir a la página de cupones
nl_nl: Ga naar de kortingsbonnen pagina
pt_br: Ir para a página de Cupons
pt_pt: Ir para a página de cupões
ru: Перейти на страницу купонов
tr_tr: Kupon sayfasına git

source: Coupons
de_de: Gutscheine
es_es: Cupones
nl_nl: Kortingsbonnen
pt_br: Cupons
pt_pt: Cupões
ru: Купоны
tr_tr: Kuponlar

source: Go to the plans page
de_de: Gehe zur Planseite
es_es: Ir a la página de planes
nl_nl: Ga naar de pakketten pagina
pt_br: Ir para a página de Planos
pt_pt: Ir para a página de planos
ru: Перейти на страницу тарифов
tr_tr: Planlar sayfasına git

source: Plans
de_de: Pläne
es_es: Planes
nl_nl: Pakketten
pt_br: Planos
pt_pt: Planos
ru: Тарифы
tr_tr: Planlar

source: Go to the subscriptions page
de_de: Gehe zur Seite Abonnements
es_es: Ir a la página de suscripciones
nl_nl: Ga naar de abonnementen pagina
pt_br: Ir para a página de assinaturas
pt_pt: Vá para a página de subscrições
ru: Перейти на страницу управления подписчиками
tr_tr: Abonelikler sayfasına git

source: Manage Subscriptions
de_de: Abonnements verwalten
es_es: Administrar Suscripciones
nl_nl: Beheer abonnementen
pt_br: Gerenciar Assinaturas
pt_pt: Gerir Subscrições
ru: Управление подписчиками
tr_tr: Abonelikleri Yönet

source: Go to the settings page
de_de: Gehe zur Einstellungsseite
es_es: Ir a la página de configuración
nl_nl: Ga naar de instellingen pagina
pt_br: Ir para a página de configurações
pt_pt: Ir para a página de definições
ru: Перейти на страницу настроек
tr_tr: Ayarlar sayfasına git

source: Important Notes
de_de: Wichtige Notizen
es_es: Notas Importantes
nl_nl: Belangrijke opmerkingen
pt_br: Notas Importantes
pt_pt: Notas Importantes
ru: Важные замечания
tr_tr: Önemli Notlar

source: Setup Wizard
de_de: Setup-Assistent
es_es: Asistente de configuración
nl_nl: Installatie Wizard
pt_br: Ajudante de Instalação
pt_pt: Assistente de Configuração
ru: Мастер Настройки
tr_tr: Kurulum Sihirbazı

source: Documentation
de_de: Dokumentation
es_es: Documentación
nl_nl: Documentatie
pt_br: Documentação
pt_pt: Documentação
ru: Документация
tr_tr: Dökümantasyon

source: Settings
de_de: die Einstellungen
es_es: Ajustes
nl_nl: Instellingen
pt_br: Configurações
pt_pt: Definições
ru: Настройки
tr_tr: Ayarlar

source: here to opt-out of the Beta Program
de_de: hier, um das Beta-Programm zu deaktivieren
es_es: aquí para optar por no participar en el programa beta
nl_nl: hier om u af te melden voor het bètaprogramma
pt_br: aqui para sair do Programa Beta
ru: здесь, чтобы отказаться от бета-программы
tr_tr: beta Programından çıkmak için burayı tıklayın

source: or
es_es: o
nl_nl: of
pt_br: ou
ru: или
tr_tr: veya

source: Click here to report a bug
de_de: Klicken Sie hier, um einen Fehler zu melden
es_es: Haga clic aquí para reportar un error
nl_nl: Klik hier om een bug te melden
pt_br: Clique aqui para relatar um erro
ru: Нажмите здесь, чтобы сообщить об ошибке
tr_tr: Bir hatayı bildirmek için buraya tıklayın

source: You are receiving this update notification because you are a member of our <strong>Beta Program</strong>. This version is beta stage and it might <strong>not be an stable release</strong>. You are welcome to test it out on development enviroments and contact us on the Forums with bug reports if you find anything strange. Thanks for helping making WP Ultimo even better!
de_de: Sie erhalten diese Update-Benachrichtigung, weil Sie Mitglied in unserem <strong>Beta-Programm</strong> sind. Diese Version ist im Beta-Stadium und es könnte <strong>keine stabile Version</strong> sein. Sie können es gerne in Entwicklungsumgebungen ausprobieren und uns im Forum mit Fehlermeldungen kontaktieren, wenn Sie etwas Ungewöhnliches entdecken. Danke, dass Sie helfen, WP Ultimo noch besser zu machen!
es_es: Estás recibiendo esta notificación de actualización porque eres miembro de nuestro <strong>programa beta</strong>. Esta versión es de etapa beta y puede que <strong>no sea una versión estable</strong>. Usted es bienvenido a probarlo en entornos de desarrollo y póngase en contacto con nosotros en los foros con informes de errores si encuentras algo extraño. ¡Gracias por ayudar a hacer WP Ultimo aún mejor!
pt_br: Você está recebendo esta notificação de atualização porque você é um membro do nosso <strong>Programa Beta</strong>. Esta versão é estágio beta e pode <strong>não ser uma versão estável</strong>. Você está convidado a testá-lo em ambientes de desenvolvimento e entre em contato conosco nos Fóruns com relatórios de bugs se você achar algo estranho. Obrigado por ajudar a tornar o WP Ultimo ainda melhor!
ru: Вы получаете это уведомление об обновлении, потому что являетесь участником нашей <strong> бета-программы </ strong>. Эта версия находится на стадии бета-тестирования и может <strong> не быть стабильной версией </ strong>. Вы можете протестировать его в среде разработки и связаться с нами на форумах с сообщениями об ошибках, если найдете что-то странное. Спасибо за то, что помогли сделать WP Ultimo еще лучше!
tr_tr: <strong>Beta Programımıza</strong> üye olduğunuz için bu güncelleme bildirimini alıyorsunuz. Bu sürüm beta aşamasındadır ve <strong>kararlı bir sürüm</strong> olmayabilir. Garip bir şey bulursanız, geliştirme ortamları üzerinde test edebilir ve hata raporlarıyla ilgili forumlarda bizimle iletişime geçebilirsiniz. WP Ultimo’yu daha da iyi hale getirmeye yardımcı olduğunuz için teşekkür ederiz!

source: Thanks for using <strong>WP Ultimo</strong>. Developed by <a terget="_blank" href="%s">NextPress</a>
de_de: Vielen Dank für die Verwendung von <strong>WP Ultimo</strong>. Entwickelt von <a terget="_blank" href="%s">NextPress</a>
es_es: Gracias por usar <strong>WP Ultimo</strong>. Desarrollado por <a terget="_blank" href="%s">Nextpress</a>
pt_br: Obrigado por usar <strong>WP Ultimo</strong>. Desenvolvido por <a terget="_blank" href="%s">NextPress</a>
ru: Спасибо за использование <strong> WP Ultimo</strong>. Разработано <a target="_blank" href="%s"> NextPress </a>

source: Created on %s
es_es: Creado en %s
pt_br: Criado em %s

source: Set the absolute value of the setup fee discount value.
es_es: Establezca el valor absoluto del valor de descuento de la tarifa de instalación.
pt_br: Defina o valor absoluto do desconto da taxa de instalação.

source: Setup Fee Discount Value
es_es: Valor del Descuento de la Tarifa de Instalación
pt_br: Valor do Desconto da Taxa de Instalação

source: Setup Fee Discount Type
es_es: Tipo del Descuento de la Tarifa de Instalación
pt_br: Tipo do Desconto da Taxa de Instalação

source: Apply to Setup Fee
es_es: Aplicar a la Tarifa de Instalación
pt_br: Aplicar à Taxa de Instalação

source: %s - Coupon code of <b>%s on Subscription</b> and <b>%s on Setup Fee</b>, for %s.
es_es: %s - Código de cupón de <b>%s en la Suscripción</b> y <b>%s en la Tarifa de Instalación</b>, para %s.
pt_br: %s - Código de cupom de <b>%s na Assinatura</b> e <b>%s na Taxa de Instalação</b>, para %s.

source: %s - Coupon code of <b>%s on Subscription</b>, for %s.
es_es: %s - Código de cupón de <b>%s en la Suscripción</b>, para %s.
pt_br: %s - Código de cupom de <b>%s na Assinatura</b>, para %s.

source: Relative Discount (%)
es_es: Descuento Relativo (%)
pt_br: Desconto Relativo (%)

source: Absolute Discount ($)
es_es: Descuento Absoluto ($)
pt_br: Desconto Absoluto ($)

source: Deleting...
es_es: Borrando...
pt_br: Excluindo...

source: Are you sure you want to remove this transaction? This can not be undone.
es_es: ¿Estás seguro de que quieres borrar esta transacción? Eso no se puede deshacer.
pt_br: Tem certeza de que deseja excluir esta transação? Isso não poderá ser desfeito.

source: Transaction Deleted!
es_es: ¡Transacción Borrada!
pt_br: Transação Excluída!

source: You must define a valid numeric setup fee value.
es_es: Debes definir un valor numérico válido para la tarifa de instalación.
pt_br: Você precisa definir um valor numérico válido para a taxa de instalação.

source: Does not apply to Setup Fee
es_es: No se aplica a la Tarifa de Instalación
pt_br: Não se aplica à Taxa de Instalação

source: %s OFF on Setup Fee
es_es: %s OFF en la Tarifa de Instalación
pt_br: %s OFF na Taxa de Instalação

source: %s%s OFF on Setup Fee
es_es: %s%s OFF en la Tarifa de Instalación
pt_br: %s%s OFF na Taxa de Instalação

source: %s OFF on Subscription
es_es: %s OFF en la Suscripción
pt_br: %s OFF na Assinatura

source: %s%s OFF on Subscription
es_es: %s%s OFF en la Suscripción
pt_br: %s%s OFF na Assinatura

source: %s - Table Version
es_es: %s - Versión de la Tabla
pt_br: %s - Versão da Tabela

source: Active Plugins on Main Site
es_es: Activar Plugins en el Sitio Principal
pt_br: Ativar Plugins no Site Principal

source: Active Theme - Main Site
es_es: Tema Activo - Sitio Principal
pt_br: Ativar Tema - Site Principal

source: Subdomain Install
es_es: Instalación del subdominio
pt_br: Instalação de Subdomínio

source: WP Ultimo Version
es_es: Versión de WP Ultimo
pt_br: Versão do WP Ultimo

source: User ID: %s - Stripe Webhook received: %s %s payment received, transaction ID %s. This is a repeated webhook call, though, so no transactions were added.
es_es: ID de usuario: %s - Stripe Webhook recibido: %s %s pago recibido, ID de transacción %s. Sin embargo, esta es una llamada de webhook repetida, por lo que no se añadieron transacciones.
pt_br: ID do usuário: %s - O Webhook do Stripe recebeu: pagamento de %s %s recebido, transação de ID %s. Esta, entretanto, é uma chamada de webhook repetida, logo, nenhuma transação foi adicionada.

source: You do not have enough permissions to read the logs of this webhooks.
es_es: No tienes suficientes permisos para leer los registros de estos webhooks.
pt_br: Você não tem permissões suficientes para ler os registros deste webhook.

source: You do not have enough permissions to send a test event.
es_es: No tienes suficientes permisos para enviar un evento de prueba.
pt_br: Você não tem permissões suficientes para enviar um evento teste.

source: <strong>%s</strong> is generating the preview...
es_es: <strong>%s</strong> está generando la vista previa ...
pt_br: <strong>%s</strong> está gerando a pré-visualização...

source: You do not have permission to upload import files.
es_es: No tienes permiso para cargar archivos de importación.
pt_br: Você não tem permissão para enviar arquivos importados.

source: You do not have enough permissions to replace the Sunrise.php file.
es_es: No tienes suficientes permisos para reemplazar el archivo Sunrise.php.
pt_br: Você não tem permissões suficientes para substituir o arquivo Sunrise.php.

source: You do not have the necessary permissions to perform this action.
es_es: No tienes los permisos necesarios para realizar esta acción.
pt_br: Você não tem as permissões necessárias para realizar esta ação.

source: Domain %s added to WPMU Dev hosting successfully.
es_es: Dominio %s agregado al servicio de alojamiento de WPMU Dev con éxito.
pt_br: O domínio %s foi adicionado ao serviço de hospedagem do WPMU Dev com sucesso.

source: An error occurred while trying to add the custom domain %1$s to WPMU Dev hosting: %2$s
es_es: Se produjo un error mientras intentábamos agregar el dominio personalizado %1$s al servicio de alojamiento de WPMU Dev: %2$s
pt_br: Ocorreu um erro enquanto tentávamos adicionar o domínio personalizado %1$s ao serviço de hospedagem do WPMU Dev: %2$s

source: An error occurred while trying to add the custom domain %s to WPMU Dev hosting.
es_es: Se produjo un error mientras intentábamos agregar el dominio personalizado %s al servicio de alojamiento de WPMU Dev.
pt_br: Ocorreu um erro enquanto tentávamos adicionar o domínio personalizado %s ao serviço de hospedagem do WPMU Dev.

source: Powered by %s
es_es: Distribuido por %s
pt_br: Distribuído por %s

source: Works automatically (including auto-SSL) – no additional set-up required.
es_es: Funciona automáticamente (incluyendo auto-SSL) - no se requiere configuración adicional.
pt_br: Funciona automaticamente (incluindo auto-SSL) - nenhuma configuração adicional é necessária

source: Your WP Ultimo settings are configured to <strong>prevent search engines such as Google from indexing your template sites</strong>. This can have inadvertent effects on other sites on the network and should only be used if you are sure about what you are doing.
es_es: La configuración de WP Ultimo está configurada para evitar que los <strong>motores de búsqueda como Google indexen los sitios de la plantilla</strong>. Esto puede tener efectos involuntarios en otros sitios en la red y sólo debe ser utilizado si usted está seguro acerca de lo que está haciendo.
pt_br: Seus ajustes do WP Ultimo estão configurados para <strong>prevenir que mecanismos de busca como o Google indexem deus sites de template</strong>. Isso pode ter efeitos inesperados em outros sites da rede e deve ser utilizado apenas se você tem absoluta certeza do que está fazendo.
tr_tr: WP Ultimo ayarlarınız, <strong>Google gibi arama motorlarının şablon sitelerinizi indekslemesini önleyecek</strong> şekilde yapılandırılmıştır. Bu, ağdaki diğer siteler üzerinde ters etkiler yapabilir ve yalnızca ne yaptığınızdan eminseniz kullanılmalıdır.

source: WP Ultimo - Notifications
es_es: WP Ultimo-notificaciones
pt_br: WP Ultimo - Notificações
tr_tr: WP Ultimo - Bildirimler

source: [%s] Password Reset
es_es: [%s] Restablecer contraseña
pt_br: [%s] Recuperar Senha
tr_tr: [%s] Şifre Sıfırlama

source: %s row(s) removed successfuly from the transients table.
es_es: %s filas eliminadas correctamente de la tabla transitorios.
pt_br: %s linha(s) removida(s) com sucesso da tabela de transients.
tr_tr: %s satırı geçici tablodan başarıyla kaldırıldı.

source: Transients are temporary entries on the database. We use them to store the signup information of your users why they are navigating the multi-step signup flow. We only keep them on the databse for a limited amount of time (40 minutes by default), but you can use this to clean them up if you need to.
es_es: Los transitorios (transients) son entradas temporales en la base de datos. Los utilizamos para almacenar la información de registro de los usuarios mientras navegan por el flujo de registro de varios pasos. Solo los mantenemos en la base de datos por un tiempo limitado (40 minutos por defecto), pero puedes usar esto para limpiarlos si es necesario.
pt_br: Transients são registros temporários no banco de dados. Nós os utilizamos para guardar informações de cadastro dos seus usuários enquanto eles navegam pelos passos do fluxo de cadastro. Eles são mantidos no banco de dados apenas por um determinado período de tempo (40 minutos por padrão), mas você pode usar isso para excluí-los se precisar.

source: Plan Slug
es_es: Slug del Plan
pt_br: Slug do Plano

source: You cannot switch templates using this site as a base template.
es_es: No puedes cambiar las plantillas utilizando este propio sitio como plantilla base.
pt_br: Você não pode trocar templates usando este próprio site como um template base.

source: WP Options Count
de_de: WP-Optionen zählen
es_es: Número de Opciones WP
pt_br: Contagem de Opções WP
pt_pt: Contagem de Opções WP
tr_tr: WP Seçenekleri Sayısı

source: Multi-Site Active
de_de: Multi-Site aktiv
es_es: Estado de Multi-Site Activo
nl_nl: Multi-Site Actief
pt_br: Multi-Site Ativo
pt_pt: Multi-sites Ativos
tr_tr: Multi-Site Aktif

source: WordPress URL
es_es: URL de WordPress
pt_br: URL do WordPress
pt_pt: URL do WordPress

source: %s, billed every %s month(s)
es_es: %s, cobrado cada %s mes(es)
pt_br: %s, cobrados a cada %s mês(es)

source: S&atilde;o Tom&eacute; and Pr&iacute;ncipe
de_de: S & atilde; o Tom & eacute; und Pr & iacute; ncipe
es_es: Satilde Tom and Principe
pt_br: São Tomé e Príncipe
pt_pt: São Tomé e Príncipe

source: Cura&ccedil;ao
de_de: Curacao
pt_br: Curaçao

source: Stripe Secret Key
de_de: Streifen geheimer Schlüssel
es_es: Clave secreta de Stripe
nl_nl: Stripe geheime sleutel
pt_br: Senha do Stripe
pt_pt: Código Secreto do Stripe

source: Stripe Publishable Key
de_de: Streifenveröffentlichbarer Schlüssel
es_es: Clave publica de Stripe
nl_nl: Stripe publiceerbare sleutel
pt_br: Chave Públicável do Stripe
pt_pt: Código Publicável Stripe

source: PayPal Sandbox
pt_br: Sandbox do PayPal
pt_pt: Sandbox PayPal

source: User ID: %s - Manual Payment "%s" received: You refunded the payment with %s.
es_es: ID de usuario: %s - Pago manual "%s" recibido: Reembolsaste el pago con %s.
pt_br: ID de usuário: %s - Pagamento manual "%s" recebido: Você reembolsou o pagamento com %s.

source: User ID: %s - Manual Payment: %s %s payment received, transaction ID %s
es_es: ID de usuario: %s - Pago manual: %s %s pago recibido, ID de transacción %s
pt_br: ID do usuário: %s - Pagamento manual: %s %s pagamento recebido, ID da transação %s

source: WP Ultimo - News & Discussions
es_es: WP Ultimo - Noticias y discusiones
pt_br: WP Ultimo - Discussões do Fórum
tr_tr: WP Ultimo - Haberler ve Tartışmalar

source: Are you sure you want to delete this plan? All the users of this plan will become become plan-less and have no limitations applied to their accounts. You can't undo this action.
es_es: ¿Estás seguro de que quieres borrar este plan? Todos los usuarios de este plan se convertirán en usuarios sin plan y no tendrán limitaciones aplicadas a sus cuentas. No se puede deshacer esta acción.
pt_br: Tem certeza que deseja excluir este plano? Todos os usuários deste plano ficarão sem planos e não terão limitações aplicadas às suas contas. Você não poderá desfazer esta ação.

source: Your plan do not support this post type. <a href="%s">Upgrade your account.</a>
es_es: Tu plan no es compatible con este tipo de contenido. <a href="%s">Actualiza tu cuenta.</a>
pt_br: O seu plano não suporta este tipo de post. <a href="%s">Faça um upgrade da sua conta.</a>

source: Unmap this page
de_de: Diese Seite aufheben
es_es: Desasignar esta página
nl_nl: Ontkoppel deze pagina
pt_br: Desmapear esta página
pt_pt: Desmapear esta página
tr_tr: Bu Sayfayı Eşleştirme

source: Unmap Page
de_de: Unmaps Seite
es_es: Deshacer página
nl_nl: Ontkoppel Pagina
pt_br: Desmapear Página
pt_pt: Página Não Mapeada
tr_tr: Sayfayı Eşleştirme

source: Enable this option if you want to force HTTPs for pages and posts unmapped by your subsites.
es_es: Habilita esta opción si desea forzar HTTPs para páginas y publicaciones no asignadas por tus subsitios.
pt_br: Ative esta opção se você quiser forçar HTTPS para páginas e posts não mapeados por seus subsites.

source: Force HTTPs on Unmapped Pages
es_es: Forzar HTTPs en Páginas no Asignadas
pt_br: Forçar HTTPS em Páginas Não Mapeadas

source: Adds a metabox to your clients' post type edit pages, giving them the option to unmap particular pages and posts. Usefull for checkout pages and other instances were your client might use your network's SSL certificate.
es_es: Añade una metabox a las páginas de edición de los tipos de contenido de tus clientes, dándoles la opción de desasignar páginas y publicaciones particulares. Útil para las páginas de pago y otras instancias donde el cliente podría utilizar el certificado SSL de la red.
pt_br: Adiciona uma metabox às páginas de edição de posts dos seus clientes, dando-lhes a opção de desmapear páginas e postagens específicas. Útil para páginas de checkout e outras circunstâncias em que o seu cliente pode usar o certificado SSL da sua rede.

source: This equivalent of adding define("FORCE_SSL_ADMIN", true) on your wp-config.php file.
es_es: Esto es equivalente a añadir define("FORCE_SSL_ADMIN", true) en tu archivo wp-config.php.
pt_br: Isso é o equivalente a adicionar define("FORCE_SSL_ADMIN", true) no seu arquivo wp-config.php.
