Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: 3 mo Price
de_de: 3 Monate Preis
es_es: Precio por 3 meses
nl_nl: Prijs per kwartaal
pt_br: Preço 3 meses
pt_pt: Preço de 3 me
ru: Цена за 3 мес
tr_tr: 3 Aylık Fiyat

source: Is this a Free Plan?
de_de: Ist das ein kostenloser Plan?
es_es: Es este un plan gratis?
nl_nl: Is dit een gratis pakket?
pt_br: Este é um Plano Gratuito?
pt_pt: É um Plano Gratuito?
ru: Это бесплатный тариф?
tr_tr: Bu Ücretsiz bir Plan mı?

source: Use this block to define the prices of each time interval.
de_de: Verwenden Sie diesen Block, um die Preise für jedes Zeitintervall zu definieren.
es_es: Use este bloque para definir los precios de cada intervalo de tiempo.
nl_nl: Gebruik dit blok om de prijzen van elke tijd interval te definiëren.
pt_br: Use esse bloco para definir os preços de cada intervalo de tempo.
pt_pt: Utilize este bloco para definir os preços de cada intervalo de tempo.
ru: Используйте этот блок, чтобы определить цены каждого временного интервала.
tr_tr: Dönemlik fiyatları tanımlamak için bu bloğu kullanın.

source: Prices
de_de: Preise
es_es: Precios
nl_nl: Prijzen
pt_br: Preços
pt_pt: Preços
ru: Цены
tr_tr: Fiyatlar

source: Enter Plan Name
de_de: Geben Sie den Plannamen ein
es_es: Ingrese el nombre del plan
nl_nl: Vul naam van het pakket in
pt_br: Inserir Nome do Plano
pt_pt: Inserir Nome do Plano
ru: Введите название тарифа
tr_tr: Plan Adını Girin

source: Plan updated with success!
de_de: Plan mit Erfolg aktualisiert!
es_es: ¡Plan actualizado con éxito!
nl_nl: Pakket bijgewerkt met succes!
pt_br: Plano atualizado com sucesso!
pt_pt: Plano atualizado com sucesso!
ru: Тариф успешно обновлен!
tr_tr: Plan başarı ile güncellendi!

source: This uses the default billing frequency option to build the link
de_de: Dies verwendet die standardmäßige Abrechnungsfrequenzoption zum Erstellen der Verknüpfung
es_es: Esto utiliza la opción de frecuencia de facturación predeterminada para compilar el vínculo
pt_br: Isso usa a opção de frequência de faturamento padrão para criar o link
pt_pt: Isto utiliza a opção de frequência padrão de faturação para criar o link
ru: Это использует опцию частоты выставления счетов по умолчанию для создания ссылки
tr_tr: Bu bağlantıyı oluşturmak için varsayılan faturalandırma sıklığı seçeneğini kullanır

source: Upgrade Automatically
de_de: Automatisch aktualisieren
es_es: Actualizar automáticamente
nl_nl: Upgrade automatisch
pt_br: Atualização Automática
pt_pt: Atualizar Automaticamente
ru: Обновление автоматически
tr_tr: Otomatik Olarak Yükselt

source: You are using an old version of WP Ultimo's sunrise.php (%s) on your install. The recomended version is %s. To update your sunrise.php, copy the sunrise.php file from the WP Ultimo plugin folder and paste in the %s folder, replacing the old file.
es_es: Está utilizando una versión antigua de WP Ultimo con Sunrise.php ( %s) en su instalación. La versión recomendada es %s. Para actualizar tu archivo Sunrise.php, copia el archivo Sunrise.php de la carpeta del plugin WP Ultimo y pégalo en la carpeta %s, reemplazando el archivo antiguo.
pt_br: Você está usando uma versão antiga do sunrise.php (%s) do WP Ultimo na sua instalação. A versão recomendada é %s. Para atualizar seu arquivo sunrise.php, copie o arquivo sunrise.php da pasta do plugin WP Ultimo e cole na pasta %s, substituindo o arquivo antigo.
ru: Вы используете старую версию WP Ultimo's sunrise.php (%s) в вашей установке. Рекомендуемая версия %s. Чтобы обновить файл sunrise.php, скопируйте файл sunrise.php из папки плагина WP Ultimo и вставьте в папку %s, заменив старый файл.
tr_tr: WP Ultimo'nun sunrise.php (%s) dosyasının eski bir versiyonunu kurulumunuzda kullanıyorsunuz. Önerilen sürüm %s. Sunrise.php dosyanızı güncellemek için, sunrise.php dosyasını WP Ultimo eklenti klasöründen kopyalayın ve eski dosyayı değiştirerek, %s klasörüne yapıştırın.

source: Dismiss this notice.
es_es: Descartar este aviso.
nl_nl: Negeer dit bericht.
pt_br: Descartar essa notificação.
pt_pt: Ignorar este aviso.
ru: Закрыть это уведомление.
tr_tr: Bu uyarıyı reddet.

source: WP Ultimo requires at least PHP version 5.6 to run. Your current PHP version is <strong>%s</strong>. Please, contact your hosting company support to upgrade your PHP version. If you want maximum performance consider upgrading your PHP to version 7.
de_de: WP Ultimo benötigt zur Ausführung mindestens die PHP-Version 5.6. Ihre aktuelle PHP-Version ist <strong>%s</strong>. Bitte kontaktieren Sie Ihren Hosting-Support, um Ihre PHP-Version zu aktualisieren. Wenn Sie maximale Leistung wünschen, sollten Sie PHP auf Version 7 aktualisieren.
es_es: WP Ultimo requiere al menos la versión 5.6 de PHP para ejecutarse. Su versión actual de PHP es <strong>%s</strong>. Por favor, póngase en contacto con su empresa de hospedaje soporte para actualizar su versión de PHP. Si desea un rendimiento máximo, considere la posibilidad de actualizar su PHP a la versión 7.
pt_br: WP Ultimo requer pelo menos a versão 5.6 do PHP para rodar. Sua versão atual do PHP é <strong>%s</strong>. Por favor, entre em contato com o suporte da sua empresa de hospedagem para atualizar sua versão PHP. Se você quer um desempenho máximo, considere atualizar seu PHP para a versão 7.
ru: WP Ultimo требует как минимум PHP версии 5.6 для запуска. Ваша текущая версия PHP <strong>%s</strong>. Пожалуйста, обратитесь в службу поддержки вашей хостинг-компании, чтобы обновить версию PHP. Если вы хотите максимальной производительности, подумайте об обновлении вашего PHP до версии 7.
tr_tr: WP Ultimo nun çalışması için en az PHP 5.6 sürümünü gerekiyor. Mevcut PHP sürümünüz <strong> %s</strong> . Lütfen PHP sürümünüzü yükseltmek için barındırma şirketinizin desteğine başvurun. Maksimum performans istiyorsanız, PHP'nizi sürüm 7'ye yükseltmeyi düşünün.

source: WP Ultimo needs to be network active to run properly. You can "Network Activate" it <a href="%s">here</a>
de_de: WP Ultimo muss netzwerkfähig sein, um ordnungsgemäß ausgeführt zu werden. Sie können "Network Activate" hier <a href="%s"> hier </a> aktivieren
es_es: WP Ultimo necesita estar activo en la red para funcionar correctamente. Puedes "activar la red" <a href="%s"> aquí </a>
nl_nl: WP Ultimo moet netwerk actief zijn om goed te kunnen draaien. Klik <a href="%s">hier</a> om voor “Netwerk Activeren” in te schakelen
pt_br: O WP Ultimo deve ser ativado em rede para funcionar corretamente. Você pode ativá-lo <a href="%s">aqui</a>
pt_pt: WP Ultimo necessita ter a rede ativa para funcionar corretamente. Pode "Activar a Rede"- <a href="%s">aqui</a>
ru: Для правильно работ WP Ultimo долен быть активрован режим сети. Вы можете "Активировать сеть" <a href="%s"> здесь </a>
tr_tr: WP Ultimo'nun düzgün çalışması için ağın etkin olması gerekir. <a href="%s">Buradan</a> “Ağınızı Aktif” yapabilirsiniz

source: WP Ultimo requires a multisite install to run properly. To know more about WordPress Networks, visit this link: %s
de_de: WP Ultimo erfordert eine Multisite-Installation, um ordnungsgemäß ausgeführt zu werden. Um mehr über WordPress Networks zu erfahren, besuchen Sie diesen Link:% s
es_es: WP Ultimo requiere una instalación de múltiples sitios para ejecutarse correctamente. Para saber más sobre WordPress Networks, visite este enlace: %s
nl_nl: WP Ultimo vereist dat een multisite installatie correct wordt uitgevoerd. Klik hier voor meer informatie over WordPress Netwerken: %s
pt_br: O WP Ultimo requer a instalação de um multisite para funcionar corretamente. Para saber mais sobre as Redes WordPress, visite: %s
pt_pt: O WP Ultimo requer uma instalação em vários locais para funcionar corretamente. Para saber mais acerca das redes de WordPress, visite este link: %s
ru: Для правильной работы WP Ultimo требуется многосайтовая установка. Чтобы узнать больше о WordPress Networks, перейдите по этой ссылке: %s
tr_tr: WP Ultimo'nun düzgün çalışması için Wordpress Multisite kurulumu gereklidir. WordPress Ağları hakkında daha fazla bilgi edinmek için bu bağlantıyı ziyaret edin: %s

source: You have activated the domain mapping option. We use Mercator by humanmade to handle this for WP Ultimo. You should be sure to have a configured <code>sunrise.php</code>, as well as a <code>define("SUNRISE", true);</code> in your <code>wp-config.php</code> file. But hey, fear not! The WP Ultimo WIzard offers a check feature and more details on how to proceed! %sClick here to visit the Wizard%s.
de_de: Sie haben die Option Domain-Mapping aktiviert. Wir verwenden Mercator von humanmade, um dies für WP Ultimo zu übernehmen. Sie sollten sicherstellen, dass Sie eine konfigurierte <code>sunrise.php</code>, sowie <code>define("SUNRISE", true);</code> in Ihrer <code>wp-config.php</code> Datei haben. Aber keine Sorge! Der WP Ultimo Assistent bietet eine Check-Funktion und weitere Details zum Vorgehen! %sKlicken Sie hier, um den Assistent%s zu starten.
es_es: Has activado la opción de asignación de dominio. Usamos Mercator de humanmade para manejar esto para WP Ultimo. Debe asegurarse de tener un <code> sunrise.php </code> configurado, así como también un <code> define ("SUNRISE", verdadero); </code> en su <code> wp-config.php </code> archivo. Pero oye, ¡no temas! El WP Ultimo WIzard ofrece una función de verificación y más detalles sobre cómo proceder. % sHaga clic aquí para visitar el asistente %s.
nl_nl: Je hebt de optie voor domein koppeling geactiveerd. We gebruiken Mercator om dit te verwerken voor WP Ultimo. Je dient een geconfigureerde <code>sunrise.php</code> te hebben, evenals een <code>define(“SUNRISE”, true);</code> in je <code>wp-config.php</code> bestand. Maar wees niet bang! De WP Ultimo Wizard biedt een controle optie en meer over hoe verder te gaan. %sKlik hier om naar de Wizard te gaan%s.
pt_br: Você ativou a opção de mapeamento de domínio. Nós usamos o Mercartor (humanmade) para lidar com isso no WP Ultimo. Certifique-se de ter configurado o <code>sunrise.php</code>, bem como <code>define("SUNRISE", true);</code> em seu arquivo <code>wp-config.php</code>. Mas não tema!!! O Assistente de Instalação do WP Ultimo oferece recursos de seleção e mais detalhes de como proceder! %sClique aqui para ir para o Assistente de Instalação%s.
pt_pt: Ativou a opção de mapeamento de domínio. Utilizamos o Mercator de humanmade para lidar com isto por WP Ultimo. Deve ter a certeza de que configurou <code>sunrise.php</code> , assim como <code>definiu ("SUNRISE", verdadeiro);</code> no seu ficheiro<code>wp-config.php</code>. Mas ei, não tema! O Assistente de WP Ultimo disponibiliza uma funcionalidade de verificação e mais detalhes sobre como proceder! %sClique aqui para visitar o Assistente%s.
ru: Вы активировали опцию сопоставления доменов. Мы используем Mercator от человека, чтобы справиться с этим для WP Ultimo. Вы должны быть уверены, что у вас есть настроенный <code> sunrise.php </code>, а также определение <code> ("SUNRISE", true); </code> в вашем <code> wp-config.php < /code> файле. Но, не переживайте! Мастер WP Ultimo предлагает функцию проверки и более подробную информацию о том, как действовать! %sКликните здесь, чтобы посетить Мастер%s.
tr_tr: Alan Adı Eşleme seçeneğini etkinleştirdiniz. Bunu WP Ultimo için ele almak için insan yapımı Mercator kullanıyoruz. Yapılandırılmış bir <code>sunrise.php</code> dosyasının yanı sıra <code>wp-config.php</code> dosyanızda <code>define("SUNRISE", true);</code> satırının olduğundan emin olmalısınız! Ama korkmayın! WP Ultimo Sihirbazında yer alan bir kontrol özelliği sayesinde nasıl devam edeceğiniz konusunda daha fazla ayrıntı sunuyoruz! %s Sihirbazı ziyaret etmek için buraya tıklayın %s.

source: See Log File
de_de: Siehe Protokolldatei
es_es: Consulte archivo de registro
nl_nl: Bekijk een Log Bestand
pt_br: Visualizar um Arquivo de Log
pt_pt: Ver o Ficheiro de Registo
ru: Смотрите файл журнала
tr_tr: Log dosyasına bakın

source: Select a Log File
de_de: Wählen Sie eine Protokolldatei
es_es: Seleccione un archivo de registro
nl_nl: Selecteer een Log Bestand
pt_br: Seleccione um Arquivo de Log
pt_pt: Selecione um Ficheiro de Registo
ru: Выберите файл журнала
tr_tr: Log Dosyası seçin

source: Download Log
de_de: Log herunterladen
es_es: Descargar registro
pt_br: Baixar Histórico
pt_pt: Baixar Registo
ru: Скачать журнал
tr_tr: Logu İndir

source: Delete Log
de_de: Löschen Sie das Protokoll
es_es: Borrar registro
nl_nl: Verwijder Log
pt_br: Eliminar registo
pt_pt: Eliminar Registo
ru: Удалить Журнал
tr_tr: Logu Sil

source: Use the viewer below to access the contents of the logs generated by WP Ultimo.
de_de: Verwenden Sie den Viewer unten, um auf die Inhalte der von WP Ultimo erstellten Protokolle zuzugreifen.
es_es: Use el visor a continuación para acceder al contenido de los registros generados por WP Ultimo.
nl_nl: Gebruik onderstaande aanwijzer om toegang te krijgen tot de inhoud van de logboeken die door WP Ultimo zijn gegenereerd.
pt_br: Use o visualizador abaixo para acessar o conteúdo dos logs gerados pelo WP Ultimo.
pt_pt: Use o visualizador abaixo para aceder ao conteúdo dos registos gerados por WP Ultimo.
ru: Используйте средство просмотра ниже для доступа к содержимому журналов, созданных WP Ultimo.
tr_tr: WP Ultimo tarafından oluşturulan günlüklerin içeriğine erişmek için aşağıdaki görüntüleyiciyi kullanın.

source: Log Viewer
de_de: Eintrags Ansicht
es_es: Visor de registros
pt_br: Visualizador de log
pt_pt: Visualizador de Entradas
ru: Просмотр журнала
tr_tr: Log Görüntüleyici

source: Logs Directory
de_de: Protokollverzeichnis
es_es: Directorio de registros
nl_nl: Logs Map
pt_br: Logs
pt_pt: Diretório de Entradas
ru: Каталог журналов
tr_tr: Log Dizini

source: Active Plugins Network-Wide
de_de: Aktive Plugins im gesamten Netzwerk
es_es: Plugins activos en toda la red
nl_nl: Actieve Plugins Netwerk wijd
pt_br: Plugins ativos em toda a rede
pt_pt: Ativa Plugins em Toda a Rede
ru: Активные плагины в сети
tr_tr: Ağ Genelinde Aktif Eklentiler

source: User Agent
es_es: Agente de usuario
pt_br: Agente de usuário
pt_pt: Agente do Utilizador
ru: Пользовательский агент
tr_tr: Kullanıcı

source: Browser
es_es: Navegador
pt_br: Navegador
pt_pt: Navegador
ru: Браузер
tr_tr: Tarayıcı

source: Operating System
de_de: Betriebssystem
es_es: Sistema Operativo
pt_br: Sistema Operacional
pt_pt: Sistema Operativo
ru: Операционная система
tr_tr: İşletim Sistemi

source: Enabled
es_es: Habilitado
nl_nl: Ingeschakeld
pt_br: Ativado
pt_pt: Ativado
ru: Включено
tr_tr: Etkin

source: WP Options Transients
de_de: WP Optionen Transienten
es_es: Transients de Opciones WP
pt_br: Opções WP Transientes
pt_pt: Opções Temporárias WP
ru: WP Опции Переходные
tr_tr: WP Geçici Seçenekler

source: WP Options Size
de_de: WP-Optionen Größe
es_es: Tamaño de Opciones WP
pt_br: WP Opções Tamanho
pt_pt: Tamanho das Opções WP
ru: WP Опции Размер
tr_tr: WP Seçenekleri Boyutu

source: PHP Upload Max Size
de_de: PHP Upload Maximale Größe
es_es: Tamaño máximo de carga PHP
pt_pt: Tamanho Máx do Carregamento PHP
ru: Максимальный размер загрузки PHP
tr_tr: PHP Yükleme Maksimum Boyutu

source: PHP Post Max Size
de_de: PHP Post Max Größe
es_es: Tamaño Máximo de Publicación de PHP
pt_br: Tamanho máximo do post do PHP
pt_pt: Tamanho Máx do Post PHP
ru: Максимальный размер поста PHP
tr_tr: PHP Max. Yazı Boyutu

source: PHP Memory Usage
de_de: PHP-Speicherverbrauch
es_es: Uso de memoria PHP
nl_nl: PHP Geheugen Gebruik
pt_br: Uso da Memória PHP
pt_pt: Utilização de Memória PHP
ru: Использование памяти PHP
tr_tr: PHP Bellek Kullanımı

source: PHP Memory Limit
de_de: PHP-Speicherlimit
es_es: Límite de memoria PHP
nl_nl: PHP Geheugen Limiet
pt_pt: Limite de Memória PHP
ru: PHP Лимит памяти
tr_tr: PHP Bellek Sınırı

source: PHP GD Support
de_de: PHP GD Unterstützung
es_es: Soporte para PHP GD
pt_br: Suporte a PHP GD
pt_pt: Apoio de GD PHP
ru: Поддержка PHP GD
tr_tr: PHP GD Desteği

source: PHP cURL Support
de_de: PHP cURL Unterstützung
es_es: Soporte para PHP cURL
pt_br: Suporte PHP cURL
pt_pt: Apoio de cURL PHP
ru: Поддержка PHP cURL
tr_tr: PHP cURL Desteği

source: Database Current Time
de_de: Datenbank Aktuelle Zeit
es_es: Tiempo actual de base de datos
nl_nl: Huidige tijd van database
pt_br: Hora atual do banco de dados
pt_pt: Hora Atual da Base de Dados
ru: Текущее время базы данных
tr_tr: Veri Tabanı Güncel Saati

source: PHP Current Time
de_de: PHP Aktuelle Zeit
es_es: Tiempo actual de PHP
nl_nl: PHP Huidige tijd
pt_br: Hora atual do PHP
pt_pt: Hora Atual PHP
ru: Текущее время PHP
tr_tr: PHP Geçerli Saati

source: Not set
es_es: No establecido
nl_nl: Niet ingesteld
pt_br: Não definido
pt_pt: Não definido
ru: Не установлен
tr_tr: Ayarlanmamış

source: Disabled
es_es: Desactivado
nl_nl: Uitgeschakeld
pt_br: Desativado
pt_pt: Desativado
ru: Отключено
tr_tr: Devre dışı

source: Cookie Domain
de_de: Cookie-Domäne
es_es: Dominio de cookie
nl_nl: Cookie Domein
pt_br: Domínio do Cookie
pt_pt: Domínio da Cookie
ru: Домен cookie

source: Uploads Directory
de_de: Uploads Verzeichnis
es_es: Directorio de subidas
nl_nl: Uploads Map
pt_br: Diretório de Uploads
pt_pt: Pasta de Carregamentos
ru: Каталог загрузок
tr_tr: Yüklenen Dosyalar

source: Plugins URL
es_es: URL de plugins
pt_br: URL dos Plugins
pt_pt: URL de Plugins
ru: URL плагинов
tr_tr: Eklenti URL'si

source: Plugins Directory
de_de: Plugin-Verzeichnis
es_es: Directorio de plugins
nl_nl: Plugins Map
pt_br: Diretório de Plugins
pt_pt: Diretório de Plugins
ru: Каталог плагинов
tr_tr: Eklenti Dizini

source: Content URL
de_de: Inhalts-URL
es_es: URL del contenido
nl_nl: Inhoud URL
pt_br: URL do conteúdo
pt_pt: URL de Conteúdo
ru: URL контента
tr_tr: İçerik URL

source: Content Directory
de_de: Inhaltsverzeichnis
es_es: Directorio de Contenidos
nl_nl: Inhoud Map
pt_br: Diretório de Conteúdo
pt_pt: Diretório de Conteúdo
ru: Директория контента
tr_tr: İçerik Dizini

source: Home URL
de_de: Ausgangs-URL
es_es: URL de inicio
pt_br: URL da Página Inicial
pt_pt: URL da Página Inicial
ru: Домашний URL
tr_tr: Anasayfa URL

source: Web Server
es_es: Servidor Web
pt_br: Servidor
pt_pt: Servidor Web
ru: Веб сервер
tr_tr: Web Sunucusu

source: MySQL Version
es_es: Versión de MySQL
nl_nl: MySQL Versie
pt_br: Versão do MySQL
pt_pt: Versão de MySQL
ru: Версия MySQL
tr_tr: MySQL Versiyonu

source: PHP Version
es_es: Versión de PHP
nl_nl: PHP Versie
pt_br: Versão do PHP
pt_pt: Versão do PHP
ru: Версия PHP
tr_tr: PHP Versiyonu

source: WordPress Version
es_es: Versión
nl_nl: WordPress Versie
pt_br: Versão WordPress
pt_pt: Versão do WordPress
ru: WordPress Версия
tr_tr: WordPress Versiyonu

source: A detailed summary of your system settings.
de_de: Eine detaillierte Zusammenfassung Ihrer Systemeinstellungen.
es_es: Un resumen detallado de la configuración de tu sistema.
nl_nl: Een gedetaileerd overzicht van je systeem instellingen.
pt_br: Um resumo detalhado das configurações do sistema.
pt_pt: Um resumo detalhado das definições de sistema.
ru: Подробное описание ваших системных настроек.
tr_tr: Sistem ayarlarınızın ayrıntılı bir özeti.

source: Logs
de_de: Protokolle
es_es: Registros
pt_pt: Entradas
ru: Логи
tr_tr: Loglar

source: System Summary
de_de: Systemzusammenfassung
es_es: Resumen del sistema
nl_nl: Systeem Overzicht
pt_br: Resumo do sistema
pt_pt: Resumo de Sistema
ru: Резюме системы
tr_tr: Sistem Özeti

source: Check your system running WP Ultimo.
de_de: Überprüfen Sie Ihr System mit WP Ultimo.
es_es: Verifica tu sistema ejecutando WP Ultimo.
nl_nl: Controleer of je systeem WP Ultimo heeft draaien.
pt_br: Verifique seu sistema executando o WP Ultimo.
pt_pt: Verifique o seu sistema executando o WP Ultimo.
ru: Проверьте, работает ли в вашей системе WP Ultimo.
tr_tr: WP Ultimo çalışan sisteminizi kontrol edin.

source: Your <strong>%s</strong> directory does not seem to be writable. WP Ultimo will not be able to log important information about payment gateways and cron jobs. To fix that problem, change the permissions of the uploads folder to 755. You can check the status of the directory on the box below.
de_de: Dein <strong>%s</strong>-Verzeichnis scheint nicht beschreibbar zu sein. WP Ultimo wird nicht in der Lage sein, wichtige Informationen über Zahlungs-Gateways und Cron-Jobs zu erfassen. Um dieses Problem zu beheben, ändern Sie die Berechtigungen des Verzeichnisses auf 755. Sie können den Status des Verzeichnisses über das untenstehende Feld überprüfen.
es_es: Su directorio <strong>%s</strong> no parece escribible. WP Ultimo no podrá registrar información importante sobre los portales de pago y los trabajos cron. Para solucionar ese problema, cambie los permisos de la carpeta de carga a 755. Puede verificar el estado del directorio en el cuadro siguiente.
nl_nl: Je <strong>%s</strong> directory lijkt niet schrijfbaar. WP Ultimo kan geen belangrijke informatie over betaling gateways en cron taken bijhouden. Om dit probleem op te lossen, dien je de machtigingen van de uploads map te veranderen naar 755. Je kan de status van de map hieronder controleren.
pt_br: Seu diretório <strong>%s</strong> não parece ter permissão de escrita. O WP Ultimo não será capaz de registrar informações importantes sobre gateways de pagamento e cron jobs. Para corrigir esse problema, altere as permissões da pasta uploads para 755. Você pode verificar o status do diretório na caixa abaixo.
pt_pt: O diretório <strong>%s</strong> não parece ser gravável. O WP Ultimo não será capaz de registar informações importantes sobre os portais de pagamento e tarefas cron. Para corrigir esse problema, altere as permissões da pasta de carregamentos para 755. Pode verificar o estado do diretório na caixa abaixo.
ru: Ваш каталог <strong>%s</strong>, похоже, не доступен для записи. WP Ultimo не сможет регистрировать важную информацию о платежных шлюзах и задачах cron. Чтобы устранить эту проблему, измените права доступа к папке uploads на 755. Вы можете проверить статус каталога в поле ниже.
tr_tr: <strong> %s</strong> dizininiz yazılabilir görünmüyor. WP Ultimo, ödeme ağ geçitleri ve cron işleri hakkında önemli bilgiler kaydedemez. Bu sorunu çözmek için, uploads klasörünün izinlerini 755 olarak değiştirin. Dizinin durumunu aşağıdaki kutudan kontrol edebilirsiniz.

source: System Info - WP Ultimo
es_es: Información del sistema - WP Ultimo
nl_nl: Systeem Info - WP Ultimo
pt_br: Informação do Sistema - WP Ultimo
pt_pt: Informações de Sistema - WP Ultimo
ru: Информация о системе - WP Ultimo
tr_tr: Sistem Bilgisi - WP Ultimo

source: Filter
es_es: Filtrar
pt_br: Filtro
pt_pt: Filtrar
ru: Фильтр
tr_tr: Filtre

source: To
de_de: Zu
es_es: A
nl_nl: Naar
pt_br: Para
pt_pt: Para
ru: Кому
tr_tr: Kime

source: From
de_de: Von
es_es: De
nl_nl: Van
pt_br: De
pt_pt: De
ru: От
tr_tr: Kimden

source: Here are some cool statistics about your network usage and growth!
es_es: Aquí hay algunas estadísticas interesantes sobre su uso de la red y el crecimiento!
pt_br: Aqui estão algumas estatísticas legais sobre o uso e crescimento da sua rede!
ru: Здесь собраны несколько интересных статистических данных о вашем использовании сети и ее росте!
tr_tr: İşte ağ kullanımınız ve büyümeniz hakkında harika istatistikler!

source: Statistics - WP Ultimo
de_de: Statistiken - WP Ultimo
es_es: Estadísticas - WP Ultimo
nl_nl: Statistieken - WP Ultimo
pt_br: Estatísticas - WP Ultimo
pt_pt: Estatísticas - WP Ultimo
ru: Статистика - WP Ultimo
tr_tr: İstatistikler - WP Ultimo

source: Refund given with success.
de_de: Rückerstattung mit Erfolg gegeben.
es_es: Reembolso dado con éxito.
nl_nl: De terugbetaling is succesvol uitgevoerd.
pt_br: Reembolso realizado com sucesso.
pt_pt: O reembolso foi dada com sucesso.
ru: Возврат прошел успешно.
tr_tr: İade, başarı ile verildi.
