Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Send Test Event
de_de: Test-Ereignis senden
es_es: Enviar Evento de prueba
nl_nl: Verstuur test Event
pt_br: Enviar evento de teste
ru: Отправить тестовое событие
tr_tr: Test Etkinliği Gönder

source: See Events
de_de: Siehe Ereignisse
es_es: Ver Eventos
nl_nl: Bekijk Events
pt_br: Ver Eventos
ru: Просмотреть события
tr_tr: Olayları Gör

source: Event Logs
de_de: Ereignisprotokolle
es_es: Registros de eventos
nl_nl: Event Log
pt_br: Registros de eventos
ru: Журналы событий
tr_tr: Etkinlik Günlükleri

source: Sending...
de_de: Senden ...
es_es: Enviando...
nl_nl: Versturen...
pt_br: Enviando...
ru: Отправка...
tr_tr: Gönderiliyor...

source: No Webhooks created so far
de_de: Bisher wurden keine Webhooks erstellt
es_es: No hay Webhooks creados hasta ahora
nl_nl: Er zijn nog geen Webhooks aangemaakt
pt_br: Nenhum Webhooks criado até agora
ru: Пока нет созданных веб-хуков
tr_tr: Şimdiye kadar hiçbir Webhooks oluşturulmadı

source: Sent Events
de_de: Gesendete Ereignisse
es_es: Eventos enviados
nl_nl: Verstuur Events
pt_br: Eventos enviados
ru: Отправленные события
tr_tr: Gönderilen Etkinlikler

source: Event
de_de: Veranstaltung
es_es: Evento
pt_br: Evento
ru: Событие
tr_tr: Etkinlik

source: Select All
de_de: Wählen Sie Alle
es_es: Seleccionar Todo
nl_nl: Selecteer alles
pt_br: Selecionar Tudo
ru: Выбрать все
tr_tr: Tümünü Seç

source: Webhooks are a easy way to connect your WP Ultimo network to the outside world. Every major event inside WP Ultimo (new subscriptions, signups, cancelations, upgrades, etc) fire webhook calls that can communicate that information to third-party applications like a CRM or services like Zapier, for example.
de_de: Webhooks sind eine einfache Möglichkeit, Ihr WP Ultimo-Netzwerk mit der Außenwelt zu verbinden. Jedes wichtige Ereignis in WP Ultimo (neue Abonnements, Anmeldungen, Stornierungen, Upgrades usw.) löst Webhook-Aufrufe aus, die diese Informationen an Anwendungen von Drittanbietern, wie z. B. ein CRM oder Dienste wie Zapier, weitergeben können.
es_es: Los Webhooks son una manera fácil de conectar tu red WP Ultimo al mundo exterior. Todos los eventos principales dentro de WP Ultimo (nuevas suscripciones, inscripciones, cancelaciones, actualizaciones, etc.) disparan llamadas de webhook que pueden comunicar esa información a aplicaciones de terceros como un CRM o servicios como Zapier, por ejemplo.
pt_br: Webhooks são um jeito fácil de conectar sua rede WP Ultimo ao mundo externo. Todos os eventos que ocorrem dentro do WP Ultimo (novas assinaturas, cadastros, cancelamentos, pagamentos, upgrades, etc) disparam um webhook que comunica essas informações com outros serviços, como uma aplicação CRM ou o Zapier, por exemplo.
ru: Webhooks - это простой способ подключить вашу сеть WP Ultimo к внешнему миру. Каждое крупное событие внутри WP Ultimo (новые подписки, подписки, аннулирования, обновления и т.д.) вызывет веб-хуки, которые могут передавать эту информацию сторонним приложениям, например CRM-системам или таким сервисам, как Zapier.
tr_tr: Webhok, WP Ultimo ağınızı dış dünyaya bağlamak için kolay bir yoldur. WP Ultimo içindeki her aksiyonu (yeni abonelikler, kayıtlar, iptaller, yükseltmeler, vb.) bir CRM ya da Zapier gibi 3. Parti Hizmet uygulamlara ileten servistir.

source: Webhook Settings
de_de: Webhook-Einstellungen
es_es: Ajustes Webhook
nl_nl: Webhook instellingen
pt_br: Configurações de Webhook
ru: Настройки Webhook
tr_tr: Webhook Ayarları

source: Add new Webhook
de_de: Füge einen neuen Webhook hinzu
es_es: Agregue un nuevo Webhook
nl_nl: Voeg een nieuwe Webhook toe
pt_br: Adicionar novo Webhook
ru: Добавить новый веб-хук
tr_tr: Yeni Webhook Ekle

source: Select a Plan to assign to newly created subscription
de_de: Wählen Sie einen Plan aus, der dem neu erstellten Abonnement zugewiesen werden soll
es_es: Seleccione un plan para asignar a la suscripción recién creada
nl_nl: Selecteer het pakket wat je wilt koppelen aan het abonnement
pt_br: Selecione um Plano para atribuir a uma assinatura recém-criada
pt_pt: Selecione um Plano para atribuir uma subscrição ao recém-criado
ru: Выберите Тариф для назначения только что созданной подписке
tr_tr: Yeni oluşturulan aboneliğe atamak için bir Plan seçin

source: Select the User you want to create a subscription for
de_de: Wählen Sie den Benutzer aus, für den Sie ein Abonnement erstellen möchten
es_es: Seleccione el usuario para el que desea crear una suscripción
nl_nl: Selecteer de gebruiker waarvoor je een abonnement wil aanmaken
pt_br: Selecione o usuário para o qual você deseja criar uma assinatura
pt_pt: Selecione o Utilizador para quem deseja criar uma subscrição
ru: Выберите пользователя, для которого вы хотите создать подписку
tr_tr: Abonelik oluşturmak istediğiniz kullanıcıyı seçin

source: Target User
de_de: Zielbenutzer
es_es: Usuario objetivo
nl_nl: Doel Gebruiker
pt_br: Usuário Alvo
pt_pt: Utilizador Alvo
ru: Целевой пользователь
tr_tr: Hedef Kullanıcı

source: Changing some elements of a subscription - <strong>like the price and billing frequency</strong> - will incur in the removal of the integration with the selected payment gateway. Please be aware of that fact before confirming those changes.
de_de: Das Ändern einiger Elemente eines Abonnements - <strong>wie Preis und Zahlungsintervall</strong> - wird zum Entfernen der Integration mit der ausgewählten Zahlungs-Schnittstelle führen. Bitte beachten Sie diese Tatsache, bevor Sie diese Änderungen bestätigen.
es_es: Cambiar algunos elementos de una suscripción - <strong> como el precio y la frecuencia de facturación </strong> - incurrirá en la eliminación de la integración con la puerta de enlace de pago seleccionada. Tenga en cuenta ese hecho antes de confirmar esos cambios.
nl_nl: Het wijzigen van sommige elementen van een abonnement - <strong>zoals de prijs en factuurfrequentie</strong> - zal de verwijdering van de integratie met de geselecteerde betaalmethode verwijderen. Let hiermee op alvorens wijzigingen te bevestigen.
pt_br: Alterar alguns elementos de uma assinatura - <strong>como o preço e a frequência de cobrança</strong>- incorrerá na remoção da integração com a plataforma de pagamento selecionada. Esteja ciente desse fato antes de confirmar essas alterações.
pt_pt: Alterar alguns elementos duma subscrição - <strong>como o preço e a frequência de faturação</strong> - incorrerá na remoção da integração com o portal de pagamento selecionado. Por favor, esteja ciente desse facto antes de confirmar as alterações.
ru: Изменение некоторых элементов подписки — <strong>, таких как цена и частота выставления счетов </strong>, — приведет к устранению интеграции с выбранным платежным шлюзом. Помните об этом, прежде чем подтверждать эти изменения.
tr_tr: Bir aboneliğin bazı öğelerinin değiştirilmesi - <strong>fiyat ve faturalandırma sıklığı gibi</strong> - seçilen ödeme ağ geçidi ile entegrasyonun kaldırılmasına neden olur. Bu değişiklikleri onaylamadan önce lütfen bu gerçeğin farkında olun.

source: Remove %s month(s)
de_de: Entferne% s Monat (e)
es_es: Eliminar %s mes (es)
nl_nl: Verwijder %s maand(en)
pt_br: Remover %s mês(es)
pt_pt: Remover %s mês/meses
ru: Удалить %s месяц(ев)
tr_tr: %s ay kaldır

source: Add %s month(s)
de_de: Fügen Sie% s Monat (e) hinzu
es_es: Agregar %s mes (es)
nl_nl: Voeg toe %s maand(en)
pt_br: Adicionar %s mês(es)
pt_pt: Adicionar %s mês/meses
ru: Добавить %s месяц(ев)
tr_tr: %s ay ekle

source: Number in days
de_de: Anzahl in Tagen
es_es: Número en días
nl_nl: Aantal in dagen
pt_br: Número de dias
pt_pt: Número em dias
ru: Количество дней

source: %s day(s)
de_de: % s Tag (e)
es_es: %s día (s)
nl_nl: %s dag(en)
pt_br: %s dia(s)
pt_pt: %s dia(s)
ru: %s дней
tr_tr: %s gün

source: Trial Days Left
de_de: Versuchstage links
es_es: Días de prueba restantes
nl_nl: Proefperiode dagen over
pt_br: Período de Avaliação restante
pt_pt: Dias de Teste Restantes
ru: Осталось пробных дней
tr_tr: Deneme Süresi Kalan Gün

source: Subscription Status:
de_de: Abonnementstatus:
es_es: Estado de suscripciòn:
nl_nl: Abonnement status:
pt_br: Status da Assinatura:
pt_pt: Estado da Subscrição:
ru: Статус подписки:
tr_tr: Abonelik Durumu:

source: Add new Site
de_de: Neue Website hinzufügen
es_es: Agregar nuevo sitio
nl_nl: Voeg een nieuwe site toe
pt_br: Adicionar novo Site
pt_pt: Adicionar novo Site
ru: Добавить новый сайт
tr_tr: Yeni Site ekle

source: Edit Mappings
de_de: Zuordnungen bearbeiten
es_es: Editar Asignaciones
nl_nl: Bewerk Mappings
pt_br: Editar Mapeamentos
ru: Редактировать сопоставления доменов
tr_tr: Mappings Düzenle

source: Edit Settings
de_de: Einstellungen bearbeiten
es_es: Editar ajustes
nl_nl: Bewerk Instellingen
pt_br: Editar Configurações
pt_pt: Editar as Definições
ru: Изменить настройки
tr_tr: Ayarları Düzenle

source: Next Reset: %s
de_de: Nächstes Zurücksetzen:% s
es_es: Siguiente reinicio: %s
nl_nl: Volgende reset: %s
pt_br: Próxima reinicialização: %s
ru: Следующий сброс: %s
tr_tr: Sonraki Sıfırlama: %s

source: Visits Count
de_de: Besuche zählen
es_es: Cuenta de Visitas
nl_nl: Site bezoeken
pt_br: Contagem de Visitas
ru: Счетчик посещений
tr_tr: Ziyaret Sayısı

source: Space Used
de_de: Speicherplatz verwendet
es_es: Espacio utilizado
nl_nl: gebruikte ruimte
pt_br: Espaço Usado
ru: Места использовано
tr_tr: Kullanılan Alan

source: See more Information
de_de: Weitere Informationen
es_es: Ver más información
nl_nl: Voor meer informatie
pt_br: Ver mais informações
ru: Дополнительная информация
tr_tr: Daha fazla bilgi

source: Reset Visit Counter
de_de: Besucherzähler zurücksetzen
es_es: Restablecer contador de visitas
pt_br: Reiniciar Contador de Visitas
ru: Сбросить счетчик посещений
tr_tr: Ziyaret Sayacını Sıfırla

source: Select a user above to see the site list.
de_de: Wählen Sie oben einen Benutzer aus, um die Websiteliste anzuzeigen.
es_es: Seleccione un usuario arriba para ver la lista de sitios.
nl_nl: Selecteer een gebruiker hierboven om de lijst met sites te zien.
pt_br: Selecione um usuário acima para ver a lista de sites.
pt_pt: Selecione um utilizador acima para ver a lista de sites.
ru: Выберите пользователя выше, чтобы увидеть список сайтов.
tr_tr: Site listesini görmek için yukarıdan bir kullanıcı seçin.

source: Checking this box will add the setup fee of this subscription plan to the total value the next time this user adds a payment option. This box gets automatically unchecked again when a setup fee payment is received.
de_de: Wenn Sie dieses Kontrollkästchen aktivieren, wird die Einrichtungsgebühr dieses Abonnementplans dem Gesamtwert hinzugefügt, wenn dieser Benutzer das nächste Mal eine Zahlungsoption hinzufügt. Diese Box wird automatisch wieder deaktiviert, wenn eine Einrichtungsgebührenzahlung empfangen wird.
es_es: Al marcar esta casilla, se agregará la cuota de configuración de este plan de suscripción al valor total la próxima vez que este usuario agregue una opción de pago. Este cuadro se desactiva automáticamente de nuevo cuando se recibe un pago de la cuota de configuración.
pt_br: Marcar esta caixa adicionará a taxa de instalação deste plano de assinatura ao valor total na próxima vez que este usuário adicionar uma opção de pagamento. Esta caixa é automaticamente desmarcada novamente quando um pagamento de taxa de instalação é recebido.
ru: Этот флажок добавит плату за установку этого плана подписки к общему значению в следующий раз, когда этот пользователь добавит опцию оплаты. Этот флажок автоматически снимается автоматически при получении платежа за установку платы.
tr_tr: Bu kutuyu işaretlemek, bu abonelik planının kurulum ücretini, bu kullanıcı bir sonraki ödeme seçeneği eklediğinde toplam değere ekleyecektir. Bir kurulum ücreti ödemesi alındığında bu kutu otomatik olarak tekrar işaretlenmez.

source: Setup Fee for %s: %s
es_es: Cuota de configuración para %s: %s
nl_nl: Opstartkosten voor %s: %s
pt_br: Taxa de instalação para %s: %s
ru: Плата за установку для %s: %s
tr_tr: %s için Kurulum Ücreti: %s

source: Should charge Setup Fee?
de_de: Soll Setup-Gebühr erhoben werden?
es_es: ¿Debe cobrar Cuota de configuración?
nl_nl: Opstartkosten in rekening brengen?
pt_br: Deve ser cobrada uma taxa de instalação?
ru: Включить первоначальный взнос?
tr_tr: Kurulum Ücreti alınsın mı?

source: This will remove the payment integration and cancel the subscription on the remote payment gateway, if that is supported
de_de: Dadurch wird die Zahlungsintegration entfernt und das Abonnement auf dem Remote-Zahlungsgateway abgebrochen, sofern dies unterstützt wird
es_es: Esto eliminará la integración de pagos y cancelará la suscripción en la puerta de enlace de pago remoto, si se admite
pt_br: Isso removerá a integração de pagamento e cancelará a assinatura no gateway de pagamento remoto, se isso for suportado
ru: Это позволит удалить интеграцию платежей и отменить подписку на удаленном платежном шлюзе, если это поддерживается
tr_tr: Bu, ödeme entegrasyonunu kaldıracak ve eğer destekleniyorsa uzak ödeme ağ geçidindeki aboneliği iptal edecektir

source: Cancel Subscription
de_de: Abonnement beenden
es_es: Cancelar Subscripción
nl_nl: Abonnement annuleren
pt_br: Cancelar Assinatura
ru: Отменить подписку
tr_tr: Aboneliği İptal Et

source: Integration Key
de_de: Integrationsschlüssel
es_es: Clave de integración
nl_nl: Integratie sleutel
pt_br: Chave de Integração
pt_pt: Código de Integração
ru: Ключ интеграции
tr_tr: Entegrasyon anahtarı

source: Not Integrated
de_de: Nicht integriert
es_es: No integrado
nl_nl: Niet geïntegreerd
pt_br: Não Integrado
pt_pt: Não Integrado
ru: Не интегрирован
tr_tr: Entegre Değil

source: Integrated
de_de: Integriert
es_es: Integrado
nl_nl: Geïntegreerd
pt_br: Integrado
pt_pt: Integrado
ru: Интегрирован
tr_tr: Entegre

source: Apply Coupon Code
es_es: Aplicar código de cupón
nl_nl: Kortingscode toepassen
pt_br: Aplicar código de cupom
ru: Применить код купона
tr_tr: Kupon Kodunu Uygula

source: Enter a coupon code
es_es: Introduzca un código de cupón
nl_nl: Voer een kortingscode in
pt_br: Insira um código de cupom
ru: Введите код купона
tr_tr: Kupon kodu girin

source: Submit new Payment
de_de: Neue Zahlung einreichen
es_es: Enviar nuevo pago
nl_nl: Indienen nieuwe betaling
pt_br: Enviar novo Pagamento
pt_pt: Submeter novo Pagamento
ru: Отправить новый платеж
tr_tr: Yeni Ödeme Gönder

source: (The current payment integration does not support this option)
de_de: (Die aktuelle Zahlungsintegration unterstützt diese Option nicht)
es_es: (La integración de pago actual no admite esta opción)
nl_nl: (De huidige integratie van betalingen ondersteunt deze optie niet)
pt_br: (A integração de pagamento atual não suporta esta opção)
ru: (Текущий способ оплаты не поддерживает этот вариант)
tr_tr: (Mevcut ödeme entegrasyonu bu seçeneği desteklemiyor)

source: This will create a real charge on the integrated payment method (charge the user card, for example).
de_de: Dadurch entsteht eine echte Gebühr für die integrierte Zahlungsmethode (z. B. für die Benutzerkarte).
es_es: Esto creará una carga real en el método de pago integrado (cargue la tarjeta de usuario, por ejemplo).
pt_br: Isso criará uma cobrança real sobre o método de pagamento integrado (cobrar o cartão de usuário, por exemplo).
ru: Это создаст реальную плату за интегрированный метод оплаты (например, взимает плату с пользовательской карты).
tr_tr: Bu, entegre ödeme yönteminde gerçek bir ücret yaratacaktır (örneğin, kullanıcı kartını ücretlendirin).

source: Charge the Integrated Payment Method.
de_de: Laden Sie die integrierte Zahlungsmethode auf.
es_es: Cargue el método de pago integrado.
nl_nl: Verreken via de geïntegreerde betaalmethode.
pt_br: Cobrar a forma de pagamento integrada.
ru: Поручите интегрированный метод компенсации.
tr_tr: Entegre Ödeme Yöntemini Borçlandır.

source: Add a line description to this payment.
es_es: Agregue una descripción de una línea a este pago.
nl_nl: Vul een korte beschrijving in voor deze betaling.
pt_br: Adicione uma breve descrição a este pagamento.
pt_pt: Adicione uma descrição de linha para este pagamento.
ru: Добавьте описание к этому платежу.
tr_tr: Bu ödemeye açıklama ekleyin.

source: Amount in %s
de_de: Betrag in% s
es_es: Cantidad en %s
nl_nl: Bedrag in %s
pt_br: Montante em %s
pt_pt: Montante em %s
ru: Сумма в %s

source: Add a reference id to this payment. This is usually something the payment processor will provide you with.
de_de: Fügen Sie dieser Zahlung eine Referenz-ID hinzu. Dies ist normalerweise etwas, das Ihnen der Zahlungsprozessor zur Verfügung stellt.
es_es: Agregue una identificación de referencia a este pago. Esto generalmente es algo que el procesador de pagos le proporcionará.
nl_nl: Voeg een referentie ID aan deze betaling toe. Normaal gesproken krijg je deze via de payment processor.
pt_br: Adicione um ID de referência a este pagamento. Isto é geralmente algo que o processador de pagamento irá fornecer-lhe.
pt_pt: Adicione um id de referência a este pagamento. Isto geralmente é algo que o processador de pagamento irá fornecer-lhe.
ru: Добавьте идентификатор ссылки на этот платеж. Обычно это то, что предоставит вам процессор платежей.
tr_tr: Bu ödemeye bir referans kimliği ekleyin. Bu genellikle ödeme işlemcisinin size sağlayacağı bir şeydir.

source: Leave blank to log this transaction with the current time.
de_de: Lassen Sie dieses Feld leer, um diese Transaktion mit der aktuellen Uhrzeit zu protokollieren.
es_es: Déjelo en blanco para registrar esta transacción con la hora actual.
nl_nl: Laat leeg om deze transactie aan te melden met de huidige tijd.
pt_br: Deixe em branco para registrar esta transação com a hora atual.
pt_pt: Deixe em branco para registar esta transação com a hora atual.
ru: Оставьте пустым для регистрации этой транзакции с текущим временем.
tr_tr: Bu işlemi geçerli saatte günlüğe kaydetmek için boş bırakın.

source: New Payment
de_de: Neue Zahlung
es_es: Nuevo pago
nl_nl: Nieuwe betaling
pt_br: Novo Pagamento
pt_pt: Novo Pagamento
ru: Новый платеж
tr_tr: Yeni Ödeme

source: Add new Payment Manually
de_de: Fügen Sie eine neue Zahlung manuell hinzu
es_es: Agregar nuevo pago manualmente
nl_nl: Voeg een nieuwe handmatige betaling toe
pt_br: Adicionar novo pagamento manualmente
pt_pt: Adicionar novo Pagamento Manualmente
ru: Добавить новый платеж вручную
tr_tr: Manuel olarak yeni ödeme ekle

source: Refunded:
es_es: Reintegrado:
nl_nl: Terugbetaald:
pt_br: Reembolsado:
pt_pt: Reembolsado:
ru: Возвратов:
tr_tr: Geri Ödendi:

source: Total (Payments):
de_de: Gesamtzahlungen):
es_es: Pagos (totales):
nl_nl: Totaal (betalingen):
pt_br: Total (Pagamentos):
pt_pt: Total (Pagamentos):
ru: Всего (Платежи):
tr_tr: Toplam (Ödemeler):

source: Create Subscription
de_de: Abonnement erstellen
es_es: Crear suscripción
nl_nl: Aanmaken abonnement
pt_br: Criar Assinatura
pt_pt: Criar Subscrição
ru: Создать подписку
tr_tr: Abonelik oluştur

source: Click the button below to attach a subscription to the selected user. You will be able to add the subscription details in the next screen.
es_es: Haga clic en el botón a continuación para adjuntar una suscripción al usuario seleccionado. Podrá agregar los detalles de la suscripción en la siguiente pantalla.
nl_nl: Klik op de onderstaande knop om een abonnement aan de geselecteerde gebruiker toe te wijzen. Je kan de abonnementsgegevens toevoegen in het volgende scherm.
pt_br: Clique no botão abaixo para anexar uma assinatura ao usuário selecionado. Você poderá adicionar os detalhes da assinatura na próxima tela.
pt_pt: Clique no botão abaixo para anexar uma subscrição para o utilizador selecionado. Poderá adicionar os detalhes da subscrição na próximo ecrã.
ru: Нажмите кнопку ниже, чтобы прикрепить подписку к выбранному пользователю. Вы сможете добавить информацию о подписке на следующем экране.
tr_tr: Seçilen kullanıcıya bir abonelik eklemek için aşağıdaki düğmeyi tıklayın. Abonelik detaylarını bir sonraki ekrana ekleyebileceksiniz.

source: Update Subscription
de_de: Abonnement aktualisieren
es_es: Suscripción de actualización
nl_nl: Bijwerken abonnement
pt_br: Atualizar Assinatura
pt_pt: Atualizar Subscrição
ru: Обновить подписку
tr_tr: Aboneliği Güncelle

source: Subscription Frequency
de_de: Abonnementshäufigkeit
es_es: Frecuencia de suscripción
nl_nl: Abonnementsfrequentie
pt_br: Frequência da Assinatura
pt_pt: Frequência da Subscrição
ru: Частота подписки
tr_tr: Abonelik Sıklığı

source: Subscription Price
de_de: Einschreibegebühr
es_es: Precio de suscripción
nl_nl: Abonnementsprijs
pt_br: Preço da Assinatura
pt_pt: Preço de Subscrição
ru: Цена подписки
tr_tr: Abonelik Ücreti

source: <strong>Important</strong>: Any changes made to this subscription price and frequency will remove the current integration.
de_de: <strong>Wichtig</strong>: Alle Änderungen, die an diesem Abonnementpreis und diesem Intervall vorgenommen werden, führen dazu, dass die aktuelle Integration aufgehoben wird.
es_es: <strong> Importante </strong>: cualquier cambio realizado en este precio y frecuencia de suscripción eliminará la integración actual.
nl_nl: <strong>Belangrijk</strong>: Eventuele wijzigingen in deze abonnementsprijs en frequentie zullen de huidige integratie verwijderen.
pt_br: <strong>Importante</strong>: Quaisquer mudanças realizadas no preço e frequência dessa assinatura irão remover o método de pagamento atualmente utilizado pelo usuário (uma nova integração deverá ser feita).
pt_pt: <strong>Importante</strong>: Quaisquer alterações efetuadas no preço e frequência irão remover a integração atual.
ru: <strong> Важно </strong>: Любые внесенные изменения в цену и частоту оплаты отменят выбранный пользователем способ оплаты.
tr_tr: <strong>Önemli</strong>: Bu abonelik fiyatı ve sıklığında yapılan değişiklikler mevcut entegrasyonu kaldıracaktır.

source: Mark as Free
de_de: Als frei kennzeichnen
es_es: Marcar como Gratis
nl_nl: Markeer als Gratis
pt_br: Marcar como Gratuito
pt_pt: Marcar como Grátis
ru: Отметить как бесплатный
tr_tr: Ücretsiz olarak işaretle

source: Visit Profile &rarr;
de_de: Profil besuchen
es_es: Visite perfil &rarr;
nl_nl: Bezoek Profiel &rarr;
pt_br: Visitar Perfil &rarr;
pt_pt: Visitar Perfil &rarr;
ru: Просмотреть профиль & rarr;
tr_tr: Profili ziyaret et &rarr;

source: No sites were found for this user.
de_de: Für diesen Benutzer wurden keine Websites gefunden.
es_es: No se encontraron sitios para este usuario.
nl_nl: Er zijn geen sites gevonden voor deze gebruiker.
pt_br: Não foram encontrados sites para este usuário.
pt_pt: Nãoforam encontrados quaisquer sites para este utilizador.
ru: Для этого пользователя не найдены сайты.
tr_tr: Bu kullanıcı için site bulunamadı.

source: Visit Dashboard
de_de: Besuchen Sie das Dashboard
es_es: Visita el tablero
nl_nl: Bezoek Dashboard
pt_br: Visitar Painel
pt_pt: Visitar Painel de Controlo
ru: Панель управления
tr_tr: Kontrol Panelini Ziyaret Edin

source: Site ID: %s
de_de: Website-ID:% s
es_es: Identificación del sitio: %s
pt_br: ID do Site: %s
pt_pt: ID do Site: %s
ru: ID сайта: %s
