Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: By default, if a user does not pay and the account goes inactive, only the admin panel will be blocked, but the user's site will still be accessible on the frontend. If enabled, this option will also block frontend access in those cases.
de_de: Wenn ein Benutzer nicht zahlt und das Konto inaktiv wird, wird standardmäßig nur das Admin-Steuerfeld gesperrt. Die Website des Benutzers ist jedoch weiterhin im Frontend verfügbar. Wenn diese Option aktiviert ist, wird in diesen Fällen auch der Frontend-Zugriff blockiert.
es_es: De forma predeterminada, si un usuario no paga y la cuenta permanece inactiva, solo se bloqueará el panel de administración, pero el sitio del usuario seguirá estando accesible en la interfaz. Si está habilitado, esta opción también bloqueará el acceso frontend en esos casos.
nl_nl: Als een gebruiker niet betaalt en de account niet actief is, wordt alleen het beheerders paneel geblokkeerd, maar de website van de gebruiker is nog steeds toegankelijk op de frontend. Als deze optie is ingeschakeld, blokkeert deze optie ook de frontend-toegang in die gevallen.
pt_br: Por padrão, se um usuário deixa de pagar sua assinatura e sua conta tenha o status alterado para inativa, apenas o painel de administração será bloqueado, mas o site continuará acessível. Essa opção também bloqueia o front-end dos sites, nesses casos.
pt_pt: Por padrão, se um utilizador deixa de pagar a sua subscrição, e sua conta tenha o estado alterado para inativa, só o painel de administração é que será bloqueado, mas o site continuará acessível. Esta opção também bloqueia o frontend dos sites nesses casos.
ru: По умолчанию, если пользователь не платит и учетная запись становится неактивной, то только панель администратора будет заблокирована. Для пользователей сайт останется доступным. Если этот параметр включен, эта опция также блокирует доступ ко всему сайту.
tr_tr: Varsayılan olarak, bir kullanıcı ödeme yapmazsa ve hesap devre dışı kalırsa, yalnızca yönetici paneli engellenir, ancak kullanıcının sitesine yine de erişilebilir. Etkinleştirilirse, bu seçenek bu durumlarda ön taraf erişimini de engeller.

source: Block the frontend access of network sites after a subscription is no longer active.
de_de: Blockieren Sie den Front-End-Zugriff von Netzwerk-Sites, nachdem ein Abonnement nicht mehr aktiv ist.
es_es: Bloquee el acceso frontend de los sitios de red después de que una suscripción ya no esté activa.
nl_nl: Blokkeer frontend toegang van de netwerk sites nadat een abonnement niet meer actief is.
pt_br: Bloqueie o acesso a sites caso as assinaturas associadas a eles não estejam mais ativas.
pt_pt: Bloqueia o acesso a sites caso as subscrições que lhes estão associadas deixem de estar ativas.
ru: Блокировать доступ сайту после того, как подписка больше не активна.
tr_tr: Bir abonelik artık aktif olmadığında ağ sitelerinin Web erişimini engelleyin.

source: Block Frontend Access
de_de: Front-End-Zugriff blockieren
es_es: Bloquear el acceso frontend
nl_nl: Blokkeer frontend toegang
pt_br: Bloquear acesso ao Front-end
pt_pt: Bloquear Acesso ao Frontend
ru: Блокировать доступ к сайту
tr_tr: Web Erişimi Engelle

source: Basic network settings.
de_de: Grundlegende Netzwerkeinstellungen
es_es: Configuración básica de la red.
nl_nl: Basis Netwerk instellingen.
pt_br: Configurações básicas da rede.
pt_pt: Definições básicas de rede.
ru: Базовые настройки сети.
tr_tr: Temel ağ ayarları.

source: Network Options
de_de: Netzwerkoptionen
es_es: Opciones de red
nl_nl: Netwerk opties
pt_br: Opções da Rede
pt_pt: Opções de Rede
ru: Настройки сети
tr_tr: Ağ Seçenekleri

source: Remove all saved data for WP Ultimo when the plugin is uninstalled.
de_de: Entfernen Sie alle gespeicherten Daten für WP Ultimo, wenn das Plugin deinstalliert wird.
es_es: Elimine todos los datos guardados de WP Ultimo cuando se desinstala el plugin .
nl_nl: Verwijder bewaarde data voor deze WP Ultimo plugin wanneer de installatie van de plugin ongedaan gemaakt wordt.
pt_br: Remova todos os dados salvos para o WP Ultimo quando o plugin for desinstalado.
pt_pt: Remove todos os dados para WP Ultimo quando o plugin for desinstalado.
ru: Удалить все сохраненные данные WP Ultimo при удалении плагина.
tr_tr: Eklenti kaldırıldığında WP Ultimo için kayıtlı tüm verileri kaldırın.

source: Remove Data on Uninstall
de_de: Entfernen Sie Daten bei der Deinstallation
es_es: Eliminar datos al Desinstalar
nl_nl: Verwijder data bij installatie ongedaan maken
pt_br: Remover Dados ao Desinstalar
pt_pt: Remover Dados ao Desinstalar
ru: Удалить данные при удалении плагина
tr_tr: Verileri Sil

source: Change the plugin behavior on uninstall.
de_de: Ändern Sie das Plugin-Verhalten bei der Deinstallation.
es_es: Cambie el comportamiento del plugin en la desinstalación.
nl_nl: Wijzig het plugin gedrag bij het ongedaan maken van de installatie.
pt_br: Altere o comportamento do plugin na desinstalação.
pt_pt: Altere o comportamento do plugin em desinstalar.
ru: Настройте поведение плагина при удалении.
tr_tr: Eklentiyi silmek için gerekli ayardır.

source: Uninstall Options
de_de: Deinstallationsoptionen
es_es: Desinstalar
nl_nl: Opties om installatie ongedaan te maken
pt_br: Opções de Desinstalação
pt_pt: Opções de Desinstalação
ru: Параметры удаления
tr_tr: Eklentiyi Kaldırma Seçenekleri

source: Select which elements you would like to display on the Limits and Quotas Widget.
de_de: Wählen Sie aus, welche Elemente im Widget "Grenzwerte und Quoten" angezeigt werden sollen.
es_es: Seleccione qué elementos desea mostrar en el widget límites y cuotas.
nl_nl: Selecteer welke elementen je op de prijstabellen wil weergeven.
pt_br: Selecionar os elementos a serem exibidos no Widget Limites e Quotas.
pt_pt: Selecione que elementos deseja exibir no Widget de Limites e Cotas.
ru: Выберите элементы, которые вы хотите отобразить на виджете «Лимиты и ограничения».
tr_tr: Limitler ve Kotalar Bileşeninde hangi öğeleri görüntülemek istediğinizi seçin.

source: Limits and Quotas
de_de: Grenzen und Quoten
es_es: Límites y cuotas
nl_nl: Limieten en Quota’s
pt_br: Limites e Quotas
pt_pt: Limites e Cotas
ru: Лимиты и ограничения
tr_tr: Limitler ve Kotalar

source: Control the elements added to the Subscriber's Dashboard.
de_de: Steuern Sie die Elemente, die dem Dashboard des Abonnenten hinzugefügt wurden.
es_es: Controle los elementos agregados al dashboard del suscriptor.
nl_nl: Beheer de elementen die aan het dashboard van de abonnee zijn toegevoegd.
pt_br: Controlar os elementos adicionados ao Painel do Assinante.
pt_pt: Controla os elementos adicionados ao Painel de Controlo do Subscritor.
ru: Управляйте элементами, добавленными в панель инструментов подписчика.
tr_tr: Abonenin Kontrol Panosuna eklenen elementleri kontrol edin.

source: Subscriber Dashboard Options
de_de: Abonnenten-Dashboard-Optionen
es_es: Opciones del dashboard del suscriptor
nl_nl: Dashboard opties abonnee
pt_br: Opções de Painel de Controle do Assinante
pt_pt: Opções de Painel de Controlo do Subscritor
ru: Параметры панели подписчика
tr_tr: Abone Kontrol Paneli Seçenekleri

source: Number of Decimals
de_de: Anzahl der Dezimalstellen
es_es: Número de decimales
nl_nl: Aantal decimalen
pt_br: Número de Casas Decimais
pt_pt: Número de Casas Decimais
ru: Количество десятков
tr_tr: Ondalık Sayısı

source: Thousand Separator
de_de: Tausend Trennzeichen
es_es: Separador cada mil
nl_nl: Duizend scheidingsteken
pt_br: Separador de Milhares
pt_pt: Separador dos Milhares
ru: Разделитель тысяч
tr_tr: Binlik Ayırıcı

source: Decimal Separator
de_de: Dezimaltrennzeichen
es_es: Separador decimal
nl_nl: Decimaal scheidingsteken
pt_br: Separador de Decimais
pt_pt: Separador Decimal
ru: Разделитель десятков
tr_tr: Ondalık Ayırıcı

source: Right with space (99.99 %s)
de_de: Richtig mit Platz (99,99% s)
es_es: Derecha con espacio (99.99 %s)
nl_nl: Rechts met ruimte (99.99 %s)
pt_br: Direita com espaço (99.99 %s)
pt_pt: Direita com espaço (%s 99,99)
ru: Справа с пробелом (99.99 %s)
tr_tr: Sağda (99.99 %s)

source: Left with space (%s 99.99)
de_de: Links mit Leerzeichen (% s 99,99)
es_es: Izquierda con espacio (%s 99.99)
nl_nl: Links met ruimte (%s 99.99)
pt_br: Esquerda com espaço (%s 99.99)
pt_pt: Esquerda com espaço (%s 99,99)
ru: Слева с пробелом (%s 99.99)
tr_tr: Solda Boşluklu (%s 99.99)

source: Right (99.99%s)
de_de: Richtig (99,99% s)
es_es: Derecha (99.99% s)
nl_nl: Rechts (99.99%s)
pt_br: Direita (99.99%s)
pt_pt: Direita (99,99%s)
ru: Справа (99.99%s)
tr_tr: Sağda (99.99%s)

source: Left (%s99.99)
de_de: Links (% s99.99)
es_es: Izquierda (% s99.99)
nl_nl: Links (%s99.99)
pt_br: Esquerda (%s99.99)
pt_pt: Esquerda (%s99,99)
ru: Слева (%s99.99)
tr_tr: Solfa (%s99.99)

source: Currency Position
de_de: Währungsposition
es_es: Posición de moneda
nl_nl: Valuta positie
pt_br: Posição do Simbolo
pt_pt: Posição de Moeda
ru: Позиция значка валюты
tr_tr: Para Birimi Pozisyonu

source: Select the currency symbol to be used in WP Ultimo
de_de: Wählen Sie das Währungssymbol, das in WP Ultimo verwendet werden soll
es_es: Seleccione el símbolo de moneda que se utilizará en WP Ultimo
nl_nl: Selecteer het valuta symbool dat gebruikt dient te worden in WP Ultimo
pt_br: Selecione o símbolo de moeda a ser utilizado no WP Ultimo
pt_pt: Selecione o símbolo de moeda a ser utilizado no WP Ultimo
ru: Выберите символ валюты, который будет использоваться в WP Ultimo
tr_tr: Kullanılacak para birimi sembolünü seçin

source: Currency Symbol
de_de: Währungszeichen
es_es: Símbolo de moneda
nl_nl: Valuta symbool
pt_br: Símbolo da Moeda
pt_pt: Símbolo de Moeda
ru: Символ валюты
tr_tr: Para Birimi Sembolü

source: The following options affect how prices are displayed on the frontend, the backend and in reports.
de_de: Die folgenden Optionen beeinflussen, wie Preise im Frontend, im Backend und in Berichten angezeigt werden.
es_es: Las siguientes opciones afectan cómo se muestran los precios en la interfaz, el servidor y en los informes.
nl_nl: De volgende opties hebben invloed op de wijze waarop de prijzen aan de voorkant, achterkant en in rapporten worden weergegeven.
pt_br: As opções seguintes afetam o modo como os preços são mostrados no front-end e no painel de administração, bem como nos relatórios e estatísticas.
pt_pt: As seguintes opções afetam a forma como os preços são mostrados no front-end e no painel de administração, assim como nos relatórios e estatísticas.
ru: Следующие параметры влияют на то, как цены отображаются в интерфейсе, бэкэнде и в отчетах.
tr_tr: Aşağıdaki seçenekler, fiyatların Web Sitesinde, Yönetim Panelinde ve Raporlarda nasıl görüntüleneceğini etkiler.

source: Currency Options
de_de: Währungsoptionen
es_es: Opciones de moneda
nl_nl: Valuta opties
pt_br: Opções de Moeda
pt_pt: Opções de Moeda
ru: Настройки валюты
tr_tr: Para Birimi Seçenekleri

source: Number of days for the trial period. Leave 0 to disable trial.
de_de: Anzahl der Tage für die Probezeit Lassen Sie 0, um die Testversion zu deaktivieren.
es_es: Número de días para el período de prueba. Deje 0 para desactivar el ensayo.
nl_nl: Aantal dagen voor de proefperiode. Laat op 0 staan om de proefperiode uit te schakelen.
pt_br: Número de dias do período de avaliação. Deixe 0 para desabilitar o período de avaliação.
pt_pt: Número de dias do período de teste. Meta 0 para desativar o período de teste.
ru: Количество дней пробного периода. Оставьте 0, чтобы отключить пробную версию.
tr_tr: Deneme Süresi için gün sayısı. Deneme Süresini devre dışı bırakmak için 0 yazın.

source: Trial Period
de_de: Probezeit
es_es: Período de prueba
nl_nl: Proefperiode
pt_br: Período de Avaliação
pt_pt: Período de Teste
ru: Пробный период
tr_tr: Deneme Süresi

source: Here we define some of the fundamental settings of the plugin.
de_de: Hier definieren wir einige grundlegende Einstellungen des Plugins.
es_es: Aquí definimos algunos de los ajustes fundamentales del plugin.
nl_nl: Hier leggen we enkele fundamentele instellingen van de plugin uit.
pt_br: Aqui você pode definir algumas das configurações fundamentais do plugin.
pt_pt: Aqui pode definir algumas das definições fundamentais do plugin.
ru: Здесь мы определим некоторые из основных настроек плагина.
tr_tr: Burada eklentinin bazı temel ayarları tanımlanır.

source: General Options
de_de: Allgemeine Optionen
es_es: Opciones generales
nl_nl: Algemene opties
pt_br: Configurações Gerais
pt_pt: Opções Gerais
ru: Общие параметры
tr_tr: Genel Seçenekler

source: Active Gateways
de_de: Aktive Gateways
es_es: Pasarelas activas
nl_nl: Actieve betaalopties
pt_br: Gateways Ativos
pt_pt: Portais Ativos
ru: Активные Шлюзы
tr_tr: Aktif Ağ Geçitleri

source: WP Ultimo supports multiple simultaneous gateways. Select which ones of the registered gateways you want to use.
de_de: WP Ultimo unterstützt mehrere simultane Gateways. Wählen Sie aus, welche der registrierten Gateways Sie verwenden möchten.
es_es: WP Ultimo es compatible con múltiples puertas de enlace simultáneas. Seleccione cuáles de las puertas de enlace registradas desea usar.
nl_nl: WP Ultimo ondersteunt meerdere betaalopties. Selecteer de geregistreerde opties die je wil gebruiken.
pt_br: O WP Ultimo suporta múltiplos gateways simultâneos. Selecione quais as gateways registadas que pretende utilizar.
pt_pt: O WP Ultimo permite o uso de diversos portais em simultâneo. Selecione quais dos portais registados deseja utilizar.
ru: WP Ultimo поддерживает несколько одновременных шлюзов. Выберите, какие из зарегистрированных шлюзов вы хотите использовать.
tr_tr: WP Ultimo çoklu eşzamanlı ağ geçitlerini destekler. Kullanmak istediğiniz kayıtlı ağ geçitlerinin hangileri olduğunu seçin.

source: Active Gateway
de_de: Aktive Gateway
es_es: Activar pasarelas
nl_nl: Activeer betaaloptie
pt_br: Gateways Ativos
pt_pt: Portais Ativos
ru: Активный Шлюз
tr_tr: Aktif Ağ Geçidi

source: Enter your company's address, to be added to the Invoice.
de_de: Geben Sie die Adresse Ihres Unternehmens ein, die der Rechnung hinzugefügt werden soll.
es_es: Ingrese la dirección de su compañía, para agregarla a la Factura.
nl_nl: Vul het adres van je bedrijf in dat aan de factuur dient te worden toegevoegd.
pt_br: Introduza o endereço da sua empresa, a ser adicionado à Fatura.
pt_pt: Insira o endereço da sua empresa, a ser adicionado à Fatura.
ru: Введите адрес своей компании, который будет добавлен в счет-фактуру.
tr_tr: Faturaya eklenecek şirketinizin adresini girin.

source: Your Company's Address
de_de: Die Adresse Ihres Unternehmens
es_es: Dirección de su empresa
nl_nl: Je bedrijfsadres
pt_br: Endereço da Sua Empresa
pt_pt: Endereço da Sua Empresa
ru: Адрес вашей компании
tr_tr: Şirketinizin Adresi

source: The invoice files will be saved on the wp-content/uploads/invc folder.
de_de: Die Rechnungsdateien werden im Ordner wp-content / uploads / invc gespeichert.
es_es: Los archivos de la factura se guardarán en la carpeta wp-content / uploads / invc.
nl_nl: De factuurbestanden worden opgeslagen in de wp-content/uploads/invc folder.
pt_br: Os arquivos de fatura serão salvos na pasta wp-content/uploads/invc.
pt_pt: Os ficheiros das faturas serão guardados na pasta wp-conteúdo/uploads/invc.
ru: Файлы счетов будут сохранены в папке wp-content/uploads/invc.
tr_tr: Fatura dosyaları wp-content/uploads/invc klasörüne kaydedilir.

source: Enabling this option will attach a PDF invoice (marked paid) with the payment confirmation email. This option does not apply to the Manual Gateway, which sends invoices regardless of this option.
de_de: Wenn Sie diese Option aktivieren, wird eine PDF-Rechnung (markiert als bezahlt) an die E-Mail mit der Zahlungsbestätigung angehängt. Diese Option gilt nicht für das manuelle Gateway, das unabhängig von dieser Option Rechnungen sendet.
es_es: Al habilitar esta opción se adjuntará una factura en PDF (marcada como pagada) con el correo electrónico de confirmación de pago. Esta opción no se aplica a la puerta de enlace manual, que envía facturas independientemente de esta opción.
nl_nl: Als je deze optie inschakelt dan wordt er een PDF factuur (gemarkeerd als betaald) bijgevoegd met de betalingsbevestiging email. Deze optie is niet van toepassing op de manual gateway die facturen verzendt ongeacht deze optie.
pt_br: A ativação desta opção irá anexar uma fatura em PDF (marcada como paga) com o e-mail de confirmação de pagamento. Esta opção não se aplica à Gateway Manual, que envia notas fiscais independentemente desta opção.
pt_pt: Ativar esta opção irá anexar uma fatura PDF (marcada como paga) com o email de confirmação de pagamento. Esta opção não se aplica ao Manual de Portal, que envia as faturas independentemente desta opção.
ru: Включение этой опции добавит счет-фактуру PDF (отмеченную оплатой) письмом с подтверждением оплаты. Этот параметр не применяется к ручному шлюзу, который отправляет счета-фактуры независимо от этой опции.
tr_tr: Bu seçeneğin etkinleştirilmesi, ödeme onay e-postasıyla bir PDF faturası (ödendi olarak işaretlenen) ekleyecektir. Bu seçenek Manuel Ağ Geçidi için geçerli değildir.

source: Send Invoice on Payment Confirmation
de_de: Rechnung auf Zahlungsbestätigung senden
es_es: Enviar factura en la confirmación de pago
nl_nl: Een betalingsintegratie instellen
pt_br: Enviar Fatura na Confirmação de Pagamento
pt_pt: Enviar a fatura na Confirmação de Pagamento
ru: Отправить счет на подтверждение оплаты
tr_tr: Ödeme Onayı Üzerine Fatura Gönderin

source: We now need to complete your payment settings, setting up a payment subscription. Use the buttons below to add a integration.
de_de: Wir müssen nun Ihre Zahlungseinstellungen vervollständigen und ein Zahlungsabonnement einrichten. Verwenden Sie die folgenden Schaltflächen, um eine Integration hinzuzufügen.
es_es: Ahora necesitamos completar su configuración de pago, configurando una suscripción de pago. Use los botones a continuación para agregar una integración.
nl_nl: Maak je betaalopties nu compleet, door een betaal abonnement op te zetten. Gebruik onderstaande knop om een integratie toe te voegen.
pt_br: Agora precisamos completar suas configurações de pagamento, configurando uma assinatura de pagamento. Use os botões abaixo para adicionar uma integração.
pt_pt: Necessitamos que conclua as definições de pagamento agora. Utilize um dos botões abaixo para adicionar um método de pagamento.
ru: Теперь нам нужно заполнить ваши платежные настройки. Используйте кнопки ниже, чтобы выбрать метод оплаты.
tr_tr: Artık ödeme ayarlarınızı tamamlamamız ve ödeme aboneliği ayarlamamız gerekiyor. Entegrasyon eklemek için aşağıdaki düğmeleri kullanın.

source: Payment Integration Description
de_de: Zahlung Integration Beschreibung
es_es: Descripción de Integración de Pagos
nl_nl: Betaal integratie omschrijving
pt_br: Descrição da Integração de Pagamentos
ru: Описание платежной интеграции
tr_tr: Ödeme Entegrasyonu Açıklaması

source: Payment Integration Needed
es_es: Integración de pago necesaria
nl_nl: Betaal integratie benodigd
pt_br: Integração de Pagamento Requerida
pt_pt: É Necessário um Método de Pagamento
ru: Необходимо выбрать метод оплаты
tr_tr: Ödeme Entegrasyonu Gerekli

source: Payment Integration Title
de_de: Zahlungsintegrationstitel
es_es: Título de integración de pagos
nl_nl: Betaal integratie titel
pt_br: Título de Integração de Pagamentos
ru: Название платежной интеграции
tr_tr: Ödeme Entegrasyon Başlığı

source: This section holds settings that are applied to all the gateways selected below.
de_de: Dieser Abschnitt enthält Einstellungen, die auf alle unten ausgewählten Gateways angewendet werden.
es_es: Esta sección contiene configuraciones que se aplican a todas las puertas de enlace seleccionadas a continuación.
nl_nl: Dit gedeelte bevat instellingen die worden toegepast op alle gateways die hieronder geselecteerd zijn.
pt_br: Esta seção contém configurações que são aplicadas a todos os gateways selecionados abaixo.
pt_pt: Esta seção contém as definições que são aplicadas a todos os portais selecionados abaixo.
ru: В этом разделе содержатся настройки, которые применяются ко всем шлюзам, выбранным ниже.
tr_tr: Bu bölüm, aşağıda seçilen tüm ağ geçitlerine uygulanan ayarları tutar.

source: General Gateways Settings
de_de: Allgemeine Gateways-Einstellungen
es_es: Configuraciones de pasarelas de pago generales
nl_nl: Algemene Gateway Instellingen
pt_br: Configurações Gerais de Gateways
pt_pt: Definições de Portais Gerais
ru: Общие настройки шлюзов
tr_tr: Genel Ağ Geçidi Ayarları

source: Visits
de_de: Besuche
es_es: Visitas
nl_nl: Bezoeken
pt_br: Visitas
ru: Посещения
tr_tr: Ziyaret

source: Sites
de_de: Websites
es_es: Sitios
ru: Сайты
tr_tr: Siteler

source: Yearly
de_de: Jährlich
es_es: Anual
nl_nl: Jaarlijks
pt_br: Anual
pt_pt: Anualmente
ru: Ежегодная оплата
tr_tr: Yıllık

source: Quarterly
de_de: Vierteljährlich
es_es: Trimestral
nl_nl: Per kwartaal
pt_br: Trimestral
pt_pt: Trimestralmente
ru: Оплата раз в три месяца
tr_tr: 3 Aylık

source: Monthly
de_de: Monatlich
es_es: Mensual
nl_nl: Maandelijks
pt_br: Mensal
pt_pt: Mensalmente
ru: Помесячная оплата
tr_tr: Aylık

source: Status: Not Activated - Invalid License Key
de_de: Status: Nicht aktiviert - Ungültiger Lizenzschlüssel
es_es: Estado: No activado - Clave de licencia no válida
nl_nl: Status: Niet geactiveerd - Ongeldige Licentie Sleutel
pt_br: Status: Inativado - Licença inválida
pt_pt: Estado: Inativado - Código de Licença Inválido
ru: Статус: не активирован - недействительный лицензионный ключ
tr_tr: Durum: Aktif Değil - Geçersiz Lisans Anahtarı

source: Status: Activated
de_de: Status: Aktiviert
es_es: Status: Activado
nl_nl: Status: Geactiveerd
pt_br: Status: Ativado
pt_pt: Estado: Ativado
ru: Статус: Активировано
tr_tr: Durum: Aktiff

source: Help and Support for 3rd party plugins (i.e. plugins you install yourself later on)
de_de: Hilfe und Support für Plugins von Drittanbietern (d. H. Plugins, die Sie später selbst installieren)
es_es: Ayuda y soporte para plugins de terceros (es decir, plugins que usted mismo instala más tarde)
nl_nl: Hulp en ondersteuning voor plugins van derden (bijvoorbeeld plugins die je zelf later toevoegt)
pt_br: Ajuda e Suporte para plugins que você instale por sua conta.
pt_pt: Ajuda e Apoio para 3 plugins de terceiros (ou seja, plugins que instalar sozinho mais tarde)
ru: Помощь и поддержка сторонних плагинов (например, плагинов, которые вы устанавили после)
tr_tr: 3. parti eklentileri için Yardım ve Destek (daha sonra kendiniz kurduğunuz eklentiler)

source: Installation services
de_de: Installationsdienste
es_es: Servicios de instalación
nl_nl: Installatie services
pt_br: Serviços de Instalação
pt_pt: Serviços de Instalação
ru: Услуги по установке
tr_tr: Kurulum hizmetleri

source: Customization services
de_de: Anpassungsdienste
es_es: Servicios de personalización
nl_nl: Aanpassing services
pt_br: Serviços de Personalização
pt_pt: Serviços Personalizados
ru: Услуги по настройке
tr_tr: Özelleştirme hizmetleri

source: Item Support <strong>DOES NOT</strong> Include:
de_de: Im Plugin-Support <strong>NICHT</strong> enthalten:
es_es: Soporte <strong>NO</strong> Incluye:
nl_nl: Functie Ondersteuning <strong>NIET</strong> inclusief:
pt_br: Suporte para Item <strong>NÃO</strong> Inclui:
pt_pt: O Apoio de Item <strong>NÃO</strong> inclui:
ru: Поддержка <strong>НЕ</strong> включет в себя:
tr_tr: Ürün desteği aşağıdaki durumları <strong>içermez</strong>:

source: Assistance with reported bugs and issues
de_de: Hilfe bei gemeldeten Fehlern und Problemen
es_es: Asistencia con errores y problemas reportados
nl_nl: Ondersteuning met gerapporteerde problemen
pt_br: Assistência para bugs e problemas relatados
pt_pt: Assistência a bugs e questões comunicados
ru: Помощь с сообщенными ошибками и проблемами
tr_tr: Bildirilen hatalar ve sorunlarla ilgili yardım
