Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: The payment is pending because it was made to an email address that is not yet registered or confirmed.
de_de: Die Zahlung ist ausstehend, da sie an eine E-Mail-Adresse gesendet wurde, die noch nicht registriert oder bestätigt wurde.
es_es: El pago está pendiente porque se realizó a una dirección de correo electrónico que todavía no está registrada o confirmada.
nl_nl: De betaling is in afwachting omdat het is gedaan met een emailadres dat nog niet geregistreerd of bevestigd is.
pt_br: O pagamento está pendente porque foi feito para um endereço de email que ainda não foi registrado ou confirmado.
pt_pt: O pagamento está pendente porque foi efetuado para um endereço de email que ainda não está registado ou confirmado.
ru: Платеж ожидает обработки, потому что он был сделан на адрес электронной почты, который еще не зарегистрирован или не подтвержден.
tr_tr: Ödeme, henüz kaydedilmemiş veya onaylanmamış bir e-posta adresine yapıldığından beklemede.

source: The payment is pending while it is being reviewed by PayPal for risk.
de_de: Die Zahlung steht an, während sie von PayPal auf Risiko überprüft wird.
es_es: El pago está pendiente mientras PayPal lo revisa por riesgo.
nl_nl: De betaling is in afwachting omdat het door PayPal onderzocht wordt op risico.
pt_br: O pagamento está pendente enquanto é revisado pelo PayPal quanto ao risco.
pt_pt: O pagamento está pendente pois o Paypal está a analisar o risco do mesmo .
ru: Платеж ожидает обработки, пока он проверяется PayPal на предмет риска.
tr_tr: Ödeme, PayPal tarafından risk açısından incelenirken beklemede.

source: The payment is pending because it is part of an order that has been authorized but not settled.
de_de: Die Zahlung ist anstehend, da sie Teil einer Bestellung ist, die genehmigt, aber nicht abgerechnet wurde.
es_es: El pago está pendiente porque es parte de un pedido que ha sido autorizado pero no liquidado.
nl_nl: De betaling is in afwachting omdat het deel uitmaakt van een order die wel geautoriseerd, maar niet verrekend is.
pt_br: O pagamento está pendente porque é parte de um pedido que foi autorizado mas não liquidado.
pt_pt: O pagamento está pendente porque faz parte dum pedido que foi autorizado mas não foi liquidado.
ru: Платеж находится на рассмотрении, потому что он является частью заказа, который был авторизован, но не выполнен.
tr_tr: Ödeme beklemede. Çünkü bu onaylanmış ancak kararlaştırılmamış bir emrin parçası.

source: You do not have a balance in the currency sent, and you do not have your Payment Receiving Preferences set to automatically convert and accept this payment. You must manually accept or deny this payment.
de_de: Sie haben kein Guthaben in der Währung, die Sie gesendet haben, und Ihre Zahlungsempfangseinstellungen sind nicht darauf eingestellt, diese Zahlung automatisch zu konvertieren und zu akzeptieren. Sie müssen diese Zahlung manuell akzeptieren oder ablehnen.
es_es: No tiene un saldo en la moneda enviada, y no tiene configuradas sus preferencias de recepción de pago para convertir y aceptar automáticamente este pago. Debe aceptar o rechazar manualmente este pago.
nl_nl: Je hebt geen saldo in de verzonden valuta en je hebt je voorkeursinstellingen voor het ontvangen van betaling niet automatisch ingesteld om deze betalingen te ontvangen. Je dient deze betaling handmatig te accepteren of te weigeren.
pt_br: Você não possui saldo na moeda enviada e também não possui Preferências de Recebimento de Pagamento estabelecidas para converter e aceitar automaticamente este pagamento. Você deve aceitar ou negar este pagamento manualmente.
pt_pt: Não tem saldo na moeda enviada, e não tem as suas Preferências de Receção de Pagamento definidas para converter e aceitar este tipo de pagamentos automaticamente. Deve aceitar ou recusar este pagamento manualmente.
ru: У вас нет баланса в отправленной валюте, и у вас не настроены параметры получения платежей для автоматического преобразования и принятия этого платежа. Вы должны вручную принять или отклонить этот платеж.
tr_tr: Gönderilen para biriminde bakiyeniz yok ve Ödeme Alma Tercihlerinizi bu ödemeyi otomatik olarak dönüştürecek ve kabul edecek şekilde ayarlamışsınız. Bu ödemeyi manuel olarak kabul etmeli veya reddetmelisiniz.

source: The payment is pending because you hold a non-U.S. account and do not have a withdrawal mechanism. You must manually accept or deny this payment from your Account Overview.
de_de: Die Zahlung ist anhängig, weil Sie ein Nicht-US-Konto besitzen und keinen Auszahlungsmechanismus haben. Sie müssen diese Zahlung manuell in Ihrer Kontoübersicht akzeptieren oder ablehnen.
es_es: El pago está pendiente porque no tienes un mecanismo de retiro. Debe aceptar o rechazar manualmente este pago desde la Descripción general de su cuenta.
nl_nl: De betaling is in afwachting omdat je geen US account hebt en daardoor geen opname mogelijkheid. Je moet deze betaling handmatig accepteren of weigeren via je account overzicht.
pt_br: O pagamento está pendente porque você possui uma conta que não é dos Estados Unidos e não tem um mecanismo de saque. Você deve aceitar o negar manualmente esse pagamento através de sua Visão Geral da Conta.
pt_pt: O pagamento está pendente porque tem uma conta fora dos EUA e não tem um mecanismo de levantamento. Deve aceitar ou recusar este pagamento manualmente na Visão Geral da sua Conta.
ru: Платеж ожидает обработки, потому что у вас есть аккаунт не в США и у вас нет механизма вывода средств. Вы должны вручную принять или отклонить этот платеж в обзоре своего аккаунта.
tr_tr: ABD’de olmayan bir hesaba sahip olduğunuz ve para çekme mekanizmanız bulunmadığından ödeme beklemede. Bu ödemeyi Hesabınıza Genel Bakışınızdan el ile kabul etmeniz veya reddetmeniz gerekir.

source: The payment is pending because it was made by an eCheck that has not yet cleared.
de_de: Die Zahlung ist ausstehend, da sie von einem noch nicht gelöschten eCheck vorgenommen wurde.
es_es: El pago está pendiente porque fue realizado por una forma que aún no se ha liquidado.
nl_nl: De betaling is in afwachting omdat het in afwachting is van een eCheck die nog niet vrijgegeven is.
pt_br: O pagamento está pendente porque foi feito através de um eCheck que ainda não foi completado.
pt_pt: O pagamento está pendente porque foi efetuado por um cheque eletrónico que ainda não foi autorizado.
ru: Платеж находится на рассмотрении, потому что был сделан eCheck, который еще не очищен.
tr_tr: Ödeme henüz yapılmadı eCheck tarafından yapıldığı için beklemede.

source: The payment is pending because it has been authorized but not settled. You must capture the funds first.
de_de: Die Zahlung ist anstehend, da sie genehmigt, aber nicht abgerechnet wurde. Sie müssen die Mittel zuerst erfassen.
es_es: El pago está pendiente porque ha sido autorizado pero no liquidado. Primero debe capturar los fondos.
nl_nl: De betaling is in afwachting omdat het geautoriseerd is, maar niet is afgerond. De betaling moet eerst volledig afgerond zijn.
pt_br: O pagamento está pendente porque foi autorizado, mas não liquidado. Certifique-se de que sua conta possui fundos suficientes.
pt_pt: O pagamento está pendente porque foi autorizado, mas não liquidado. Certifique-se de que a sua conta possui fundos suficientes.
ru: Платеж ожидает обработки, поскольку он был авторизован, но не урегулирован. Вы должны сначала захватить средства.
tr_tr: Ödeme beklemede olduğundan onaylanmadı. Önce parayı yakalaman gerekir.

source: The payment is pending because your customer did not include a confirmed shipping address and your Payment Receiving Preferences is set such that you want to manually accept or deny each of these payments. To change your preference, go to the Preferences section of your Profile.
de_de: Die Zahlung ist ausstehend, da Ihr Kunde keine bestätigte Lieferadresse angegeben hat und Ihre Zahlungsempfangseinstellungen so festgelegt sind, dass Sie jede dieser Zahlungen manuell akzeptieren oder ablehnen möchten. Um Ihre Einstellung zu ändern, gehen Sie zum Abschnitt "Einstellungen" in Ihrem Profil.
es_es: El pago está pendiente porque su cliente no incluyó una dirección de envío confirmada y sus Preferencias de recepción de pago están configuradas de manera que desea aceptar o rechazar manualmente cada uno de estos pagos. Para cambiar su preferencia, vaya a la sección de Preferencias de su perfil.
nl_nl: De betaling is in afwachting omdat de gebruiker geen bevestigd verzendadres heeft ingevuld. Je voorkeuren voor ontvangst van betalingen is zodanig ingesteld dat je deze betalingen handmatig wil accepteren of weigeren. Om deze voorkeur te wijzigen, ga naar het gedeelte Voorkeuren van je profiel.
pt_br: O pagamento está pendente porque seu cliente não incluiu um endereço de entrega confirmado e suas Preferências de Recebimento de Pagamento estão definidas para que você aceite ou negue manualmente cada um desses tipos de pagamento. Para mudar suas preferências, vá à seção Preferências do seu Perfil.
pt_pt: O pagamento está pendente porque o seu cliente não incluiu uma morada de envio confirmada e as suas Preferências de Receção de Pagamento estão definidas de forma a que possa desejar aceitar ou negar cada um destes pagamentos manualmente. Para alterar as suas preferências, vá à seção de preferências do seu perfil.
ru: Платеж находится на рассмотрении, поскольку ваш клиент не указал подтвержденный адрес доставки, а настройки получения платежа установлены так, что вы хотите вручную принимать или отклонять каждый из этих платежей. Чтобы изменить свои предпочтения, перейдите в раздел «Настройки» своего профиля.
tr_tr: Müşteriniz onaylanmış bir teslimat adresi içermemesi ve Ödeme Alma Tercihleriniz bu ödemelerin her birini manuel olarak kabul veya reddetmek üzere ayarlandığı için ödeme beklemededir. Tercihinizi değiştirmek için Profilinizin Tercihler bölümüne gidin.

source: User ID: %s - PayPal IPN "%s" received: %s %s payment received, transaction ID %s
de_de: Benutzer-ID:% s - PayPal IPN "% s" erhalten:% s% s Zahlung erhalten, Transaktions-ID% s
es_es: ID de usuario: %s - PayPal IPN "%s" recibido: %s % s pago recibido, ID de transacción %s
nl_nl: User ID: %s - PayPal IPN “%s” ontvangen: %s %s betaling ontvangen, transactie ID %s
pt_br: ID do Usuário: %s - PayPal IPN "%s" recebido: %s %s pagamento recebido, ID da transação %s
pt_pt: ID de Utilizador: %s - IPN do PayPal "%s" recebida: %s %s pagamento recebido, ID da transação %s
ru: Идентификатор пользователя: %s - PayPal IPN "%s" получено: %s %s платеж получен, идентификатор транзакции %s
tr_tr: Kullanıcı Kimliği: %s - PayPal IPN "%s" alındı: %s %s ödeme alındı, işlem numarası %s

source: User ID: %s - PayPal IPN "%s" received: You denied the payment when it was marked as pending.
de_de: Benutzer-ID:% s - PayPal IPN "% s" erhalten: Sie haben die Zahlung abgelehnt, als sie als ausstehend markiert war.
es_es: ID de usuario: %s - PayPal IPN recibido "%s": denegó el pago cuando se marcó como pendiente.
nl_nl: User ID: %s - PayPal IPN “%s” ontvangen: Je hebt de betaling geweigerd toen het gemarkeerd was als in afwachting.
pt_br: ID do Usuário: %s - PayPal IPN "%s" recebido: Você negou o pagamento quando foi marcado como pendente.
pt_pt: ID de Utilizador: %s - IPN do PayPal "%s" recebida: Negou o pagamento quando foi marcado como pendente.
ru: Идентификатор пользователя: %s - PayPal IPN "%s" получено: Вы отклонили платеж, когда он был помечен как ожидающий.
tr_tr: Kullanıcı Kimliği: %s - PayPal IPN "%s" alındı: Beklemede olarak işaretlendiğinden ödemeyi reddettiniz.

source: A refund was issued to your account.
de_de: Eine Erstattung wurde Ihrem Konto gutgeschrieben.
es_es: Se emitió un reembolso a su cuenta.
nl_nl: Er is een terugbetaling uitgevoerd.
pt_br: Um reembolso foi emitido para sua conta.
pt_pt: Foi emitido um reembolso para a sua conta.
ru: На ваш счет был отправлен возврат средств.
tr_tr: Hesabınıza geri ödeme yapıldı.

source: User ID: %s - PayPal IPN "%s" received: %s
de_de: Benutzer-ID:% s - PayPal IPN "% s" erhalten:% s
es_es: ID de usuario: %s - PayPal IPN "%s" recibido: %s
nl_nl: User ID: %s - PayPal IPN “%s” ontvangen: %s
pt_br: ID do Usuário: %s - PayPal IPN "%s" recebido: %s
pt_pt: ID de Utilizador: %s - IPN do PayPal "%s" recebida: %s
ru: Идентификатор пользователя: %s - PayPal IPN "%s" получено: %s
tr_tr: Kullanıcı Kimliği: %s - "%s" PayPal IPN'si alındı: %s

source: A reversal has occurred on this transaction due to an unknown reason.
de_de: Bei dieser Transaktion ist aufgrund eines unbekannten Grundes eine Stornierung eingetreten.
es_es: Se ha producido una reversión en esta transacción debido a un motivo desconocido.
nl_nl: Er is een herroeping op deze transactie ontstaan door onbekende reden.
pt_br: Ocorreu um estorno nesta transação devido a um motivo desconhecido.
pt_pt: Ocorreu uma reversão desta transação devido a um motivo desconhecido.
ru: Сторнирование по этой транзакции произошло по неизвестной причине.
tr_tr: Bu işlemde bilinmeyen bir nedenden ötürü bir iptal işlemi gerçekleşti.

source: A reversal has occurred on this transaction because you have given the customer a refund.
de_de: Bei dieser Transaktion ist eine Stornierung eingetreten, weil Sie dem Kunden eine Rückerstattung gegeben haben.
es_es: Se ha producido una reversión en esta transacción porque le ha devuelto el dinero al cliente.
nl_nl: Er is een herroeping op deze transactie ontstaan doordat je de gebruiker een terugbetaling hebt gegeven.
pt_br: Ocorreu um estorno nessa transação porque o usuário concedeu um reembolso ao cliente.
pt_pt: Ocorreu uma reversão desta transação porque autorizou um reembolso ao cliente.
ru: В этой транзакции произошел реверсирование, так как вы слелали клиенту возврат.
tr_tr: Müşteriye para iadesi verdiğiniz için bu işlemde geri ödeme gerçekleşmiştir.

source: A reversal has occurred on this transaction due to the customer claiming it as an unauthorized payment.
de_de: Bei dieser Transaktion ist eine Stornierung eingetreten, da der Kunde diese als nicht autorisierte Zahlung beansprucht.
es_es: Se produjo una reversión en esta transacción debido a que el cliente la reclamó como un pago no autorizado.
nl_nl: Er is een herroeping op deze transactie ontstaan doordat de gebruiker claimt dat het een ongeautoriseerde betaling is geweest.
pt_br: Uma reversão ocorreu nessa transação porque o cliente a reclamou como pagamento não-autorizado.
pt_pt: Ocorreu uma reversão desta transação devido ao cliente ter afirmado de que se trata dum pagamento não autorizado.
ru: В связи с этой транзакцией произошел реверс, поскольку клиент заявил, что это неавторизованный платеж.
tr_tr: Müşterinin yetkisiz bir ödeme olduğunu iddia etmesi nedeniyle bu işlemde ters işlem gerçekleşti.

source: A reversal has occurred on this transaction due to a complaint about the transaction from your customer.
de_de: Aufgrund einer Rückbuchung durch Ihren Kunden ist bei dieser Transaktion eine Stornierung eingetreten.
es_es: Se ha producido una reversión en esta transacción debido a una queja sobre la transacción por parte de su cliente.
nl_nl: Er is een herroeping op deze transactie ontstaan door een klacht over de transactie door de gebruiker.
pt_br: Uma reversão ocorreu nessa transação devido a uma reclamação sobre a transação feita pelo seu cliente.
pt_pt: Ocorreu uma reversão desta transação devido a uma reclamação acerca da transação do seu cliente.
ru: Отмена произошла в результате этой транзакции из-за жалобы на транзакцию вашего клиента.
tr_tr: Müşterinizden gelen işlemle ilgili bir şikayet nedeniyle, bu işlemde bir iptal gerçekleşti.

source: A reversal has occurred on this transaction due to your customer triggering a money-back guarantee.
de_de: Bei dieser Transaktion ist eine Stornierung eingetreten, weil Ihr Kunde eine Geld-zurück-Garantie ausgelöst hat.
es_es: Se ha producido una reversión en esta transacción debido a que su cliente ha activado una garantía de devolución del dinero.
nl_nl: Er is een herroeping op deze transactie ontstaan doordat de gebruiker een geldteruggarantie in gang heeft gezet.
pt_br: Uma reversão ocorreu nessa transação porque seu cliente ativou uma garantia de reembolso.
pt_pt: Ocorreu uma reversão desta transação devido ao seu cliente ter acionado uma garantia de devolução do dinheiro.
ru: В этой транзакции произошел реверс из-за того, что ваш клиент инициировал гарантию возврата денег.
tr_tr: Müşterinizin para iadesi garantisini tetiklemesi nedeniyle bu işlemde ters bir işlem gerçekleşti.

source: A reversal has occurred on this transaction due to settlement of a chargeback.
de_de: Aufgrund einer Ausgleichsbuchung ist bei dieser Transaktion eine Stornierung eingetreten.
es_es: Se ha producido una reversión en esta transacción debido a la liquidación de un contracargo.
nl_nl: Er is een herroeping op deze transactie ontstaan door de afwikkeling van een terugboeking.
pt_br: Uma reversão ocorreu nessa transação devido a liquidação de um estorno.
pt_pt: Ocorreu uma reversão desta transação devido à liquidação dum estorno.
ru: В связи с данной транзакцией произошел возврат платежа.
tr_tr: Ters ibrazın yapılması nedeniyle bu işlemde iptal gerçekleşti.

source: A reversal has occurred on this transaction due to a reimbursement of a chargeback.
de_de: Bei dieser Transaktion ist aufgrund einer Rückerstattung einer Rückbuchung eine Stornierung eingetreten.
es_es: Se ha producido una reversión en esta transacción debido a un reembolso de un contracargo.
nl_nl: Er is een herroeping op deze transactie ontstaan door een terugbetaling van een terugboeking.
pt_br: Uma reversão ocorreu nessa transação devido ao reembolso de um estorno.
pt_pt: Ocorreu uma reversão desta transação devido a um reembolso dum estorno.
ru: В связи с возвратом средств по данной транзакции произошел возврат средств.
tr_tr: Bu işlemde ters ibrazın geri ödenmesi nedeniyle iptal işlemi gerçekleşmiştir.

source: A reversal has occurred on this transaction due to a chargeback by your customer.
de_de: Aufgrund einer Rückbuchung durch Ihren Kunden ist bei dieser Transaktion eine Stornierung eingetreten.
es_es: Se ha producido una reversión en esta transacción debido a un reembolso por parte de su cliente.
nl_nl: Er is een herroeping op deze transactie ontstaan door een terugboeking van je gebruiker.
pt_br: Uma reversão ocorreu nessa transação devido a um estorno realizado pelo seu cliente.
pt_pt: Ocorreu uma reversão desta transação devido a um estorno requerido pelo seu cliente.
ru: В связи с возвратным списанием средств вашим клиентом данная транзакция была отменена.
tr_tr: Bu işlemde, müşterinizin geri ödemesi nedeniyle bir iptal işlemi gerçekleşti.

source: A payment was reversed due to a chargeback or other type of reversal. The funds have been removed from your account balance:
de_de: Eine Zahlung wurde aufgrund einer Ausgleichsbuchung oder einer anderen Art von Stornierung storniert. Die Gelder wurden von Ihrem Kontostand entfernt:
es_es: Un pago se revirtió debido a un contracargo u otro tipo de reversión. Los fondos se han eliminado del saldo de su cuenta:
nl_nl: Er heeft een herroeping plaatsgevonden door een terugboeking of ander type herroeping. Het bedrag is verwijderd van je account balans:
pt_br: Um pagamento foi revertido devido a um estorno ou outro tipo de reversão. Os fundos foram removidos do saldo da sua conta:
pt_pt: Um pagamento foi revertido devido a um estorno ou outro tipo de inversão. Os fundos foram removidos do saldo da sua conta:
ru: Платеж был отменен из-за возвратного платежа или другого типа отмены. С вашего счета сняты средства:
tr_tr: Bir ters ibraz veya başka bir ters çevirme nedeniyle bir ödeme iptal edildi. Para, hesap bakiyenizden kaldırıldı:

source: User ID: %s - PayPal IPN "%s" received: The transaction has not terminated, e.g. an authorization may be awaiting completion.
de_de: Benutzer-ID:% s - PayPal IPN "% s" empfangen: Die Transaktion wurde nicht beendet, z. Eine Genehmigung kann auf den Abschluss warten.
es_es: ID de usuario: %s - PayPal IPN recibido "%s": la transacción no ha finalizado, por ejemplo, una autorización puede estar pendiente de completarse.
nl_nl: User ID: %s - PayPal IPN “%s” ontvangen: de transactie is niet beëindigd, het kan zijn dat de machtiging afgewacht moet worden.
pt_br: ID do Usuário: %s - PayPal IPN "%s" recebido: A transação não foi terminada, por exemplo, uma autorização pode estar aguardando conclusão.
pt_pt: ID de Utilizador: %s - IPN de PayPal "%s" recebida: A transação não foi concluída, por exemplo, pode estar a aguardar a conclusão da autorização.
ru: Идентификатор пользователя: %s - PayPal IPN "%s" получено: Транзакция не была завершена, например, разрешение может быть в ожидании завершения.
tr_tr: Kullanıcı Kimliği: %s - PayPal IPN "%s" alındı: İşlem sonlandırılmadı, Örn. bir yetkilendirme tamamlanmayı bekliyor olabilir.

source: User ID: %s - PayPal IPN "%s" received: You refunded the payment with %s.
de_de: Benutzer-ID:% s - PayPal IPN "% s" erhalten: Sie haben die Zahlung mit% s zurückerstattet.
es_es: ID de usuario: %s - PayPal IPN "%s" recibido: Usted reembolsó el pago con %s.
nl_nl: User ID: %s - PayPal IPN “%s” ontvangen: Je hebt een terugbetaling uitgevoerd van %s.
pt_br: ID do Usuário: %s - PayPal IPN "%s" recebido: Você reembolsou o pagamento com %s.
pt_pt: ID de Utilizador: %s - IPN do PayPal "%s" recebida: Foi-lhe reembolsado o pagamento de %s.
ru: Идентификатор пользователя: %s - PayPal IPN "%s" получено: Вы вернули платеж в %s.
tr_tr: Kullanıcı Kimliği: %s - " %s" PayPal IPN'si alındı: %s ile ödemeyi iade ettiniz.

source: Payment for the plan %s failed
de_de: Zahlung für den Plan% s ist fehlgeschlagen
es_es: El pago del plan %s falló
nl_nl: Betaling voor pakket %s is mislukt
pt_br: Pagamento para o plano %s falhou
pt_pt: Falha no pagamento do plano %s
ru: Оплата по тарифу %s прошла с ошбкой
tr_tr: %s planının ödemesi başarısız oldu

source: User ID: %s - PayPal IPN "%s" received: The payment has failed. This happens only if the payment was made from your customer's bank account.
de_de: Benutzer-ID:% s - PayPal IPN "% s" erhalten: Die Zahlung ist fehlgeschlagen. Dies geschieht nur, wenn die Zahlung vom Bankkonto Ihres Kunden getätigt wurde.
es_es: ID de usuario: %s - PayPal IPN "%s" recibido: El pago ha fallado. Esto sucede solo si el pago se realizó desde la cuenta bancaria de su cliente.
nl_nl: User ID: %s - PayPal IPN “%s” ontvangen: De betaling is mislukt. Dit gebeurt alleen wanneer de betaling is gedaan vanaf de bankrekening van je gebruiker.
pt_br: ID do Usuário: %s - PayPal IPN "%s" recebido: O pagamento falhou. Isso acontece apenas se o pagamento foi feito desde a conta bancária do seu cliente.
pt_pt: ID de Utilizador: %s -IPN do PayPal "%s" recebida: Falha no pagamento. Isto acontece só se o pagamento foi efetuado da conta bancária do seu cliente.
ru: Идентификатор пользователя: %s - PayPal IPN "%s" получено: Платеж не прошел. Это происходит только в том случае, если оплата была произведена с банковского счета вашего клиента.
tr_tr: Kullanıcı Kimliği: %s - "%s" PayPal IPNsi alındı: Ödeme başarısız oldu. Bu, yalnızca ödeme müşterinizin banka hesabından yapıldıysa gerçekleşir.
