Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Handles WP Ultimo integrations with third-party services.
de_de: Handles WP Ultimo Integration mit Drittanbieter-Diensten.
es_es: Gestiona las integraciones de WP Ultimo con servicios de terceros.
pt_br: Gerencia integrações WP Ultimo com serviços de terceiros.
ru: Обрабатывает интеграцию WP Ultimo со сторонними сервисами.
tr_tr: Üçüncü taraf hizmetleriyle WP Ultimo arasındaki entegrasyonlar bu sayfadan yönetilir.

source: Integrations
de_de: Integrationen
es_es: Integraciones
nl_nl: Integraties
pt_br: Integrações
ru: Интеграции
tr_tr: Entegrasyonlar

source: Response got from the remote server:
es_es: La respuesta se obtuvo desde el servidor remoto:
nl_nl: Reactie van de externe server:
pt_br: Resposta recebida do servidor remoto:
ru: Ответ получен с удаленного сервера:
tr_tr: Uzak sunucudan yanıt geldi:

source: Test Event Sent!
de_de: Test-Ereignis gesendet!
es_es: Evento de prueba enviado!
nl_nl: Test Event verzonden!
pt_br: Evento de teste enviado!
ru: Тестовое событие отправлено!
tr_tr: Test Etkinliği Gönderildi!

source: New Webhook
de_de: Neuer Webhook
es_es: Nuevo Webhook
nl_nl: Nieuwe Webhook
pt_br: Novo Webhook
ru: Новый Вебхук
tr_tr: Yeni Webhook

source: Try again later
de_de: Versuchen Sie es später noch einmal
es_es: Inténtelo de nuevo más tarde
nl_nl: Probeer het later opnieuw
pt_br: Tente novamente mais tarde
ru: Попробуйте позже
tr_tr: Daha sonra tekrar deneyin

source: An unexpected error happened
de_de: Ein unerwarteter Fehler ist aufgetreten
es_es: Ha ocurrido un error inesperado
nl_nl: Er is een onverwachte fout opgetreden
pt_br: Um erro inesperado aconteceu
ru: Произошла непредвиденная ошибка
tr_tr: Beklenmeyen bir hata oldu

source: Enable Webhook on the Settings page &rarr;
de_de: Aktivieren Sie den Webhook auf der Seite Einstellungen & rarrr;
es_es: Habilitar Webhook en la página Configuración &rarr;
nl_nl: Ga naar de instellingen pagina om Webhooks in te schakelen &rarr;
pt_br: Ative o Webhook na página Configurações &rarr;
ru: Включить Webhook на странице настроек & rarr;
tr_tr: Ayarlar sayfasında Web Kancasını Etkinleştir &rarr;

source: Webhooks are currently disabled and will not be triggered.
de_de: Webhooks sind derzeit deaktiviert und werden nicht ausgelöst.
es_es: Los Webhooks están actualmente desactivados y no se activarán.
nl_nl: Webhooks zijn momenteel uitgeschakeld en worden niet geactiveerd.
pt_br: Os Webhooks estão desativados e não serão disparados.
ru: Веб-хуки в настоящее время отключены и не будут срабатывать.
tr_tr: Web kancaları şu anda devre dışı ve tetiklenmeyecek.

source: Want to integrate WP Ultimo with Zapier?
de_de: Möchten Sie WP Ultimo mit Zapier integrieren?
es_es: ¿Quiere integrar WP Ultimo con Zapier?
nl_nl: Wil je WP Ultimo koppelen met Zapier?
pt_br: Deseja integrar o WP Ultimo com o Zapier?
ru: Хотите интегрировать WP Ultimo с Zapier?
tr_tr: WP Ultimo'yu Zapier ile entegre etmek ister misiniz?

source: Webhooks
ru: Вебхуки
tr_tr: Web Kancaları

source: An event named %s is not registered.
de_de: Ein Ereignis namens% s ist nicht registriert.
es_es: Un evento llamado %s no esta registrado.
nl_nl: Een Event met de naam %s is niet geregistreerd.
pt_br: Um evento chamado %s não é registrado.
ru: Событие с именем %s не зарегистрировано.
tr_tr: %s adlı bir etkinlik kayıtlı değil.

source: Invalid Plan
de_de: Ungültiger Plan
es_es: Plan inválido
nl_nl: Ongeldige Pakket
pt_br: Plano inválido
ru: Неверный тариф
tr_tr: Geçersiz Plan

source: Ok
nl_nl: Oké
ru: Ок
tr_tr: Tamam

source: Updating the database table referring to %s. The new table version is now %s.
de_de: Aktualisieren der Datenbanktabelle, die sich auf% s bezieht. Die neue Tabellenversion ist jetzt% s.
es_es: Actualizando la tabla de la base de datos refiriéndose a %s. La nueva versión de la tabla ahora es %s.
pt_br: Atualização da tabela de banco de dados referente a %s. A nova versão da tabela é agora %s.
pt_pt: A atualizar a tabela de base de dados referente a %s. A nova versão da tabela agora é %s.
ru: Обновление таблицы базы данных со ссылкой на %s. Новая версия таблицы теперь %s.
tr_tr: Veritabanı tablosunun güncellenmesi %s. Yeni tablo sürümü şimdi %s.

source: Loading...
de_de: Wird geladen...
es_es: Cargando...
nl_nl: Bezig met laden…
pt_br: Carregando…
pt_pt: A carregar...
ru: Загрузка...
tr_tr: Yükleniyor...

source: Payment Integration Canceled
de_de: Zahlungsintegration abgebrochen
es_es: Integración de pago cancelada
nl_nl: Betaal integratie geannuleerd
pt_br: Método de Pagamento Cancelado
pt_pt: Método de Pagamento Cancelado
ru: Интеграция платежей отменена
tr_tr: Ödeme Entegrasyonu İptal Edildi

source: Payment Refunded
de_de: Zahlung erstattet
es_es: Pago reembolsado
nl_nl: Betaling terugbetaald
pt_br: Pagamento Ressarcido
pt_pt: Pagamento Reembolsado
ru: Платеж возращен
tr_tr: Ödeme Geri Ödendi

source: Payment Pending
es_es: Pago pendiente
nl_nl: Betaling in afwachting
pt_br: Pagamento Pendente
pt_pt: Pagamento Pendente
ru: Ожидание оплаты
tr_tr: Ödeme Bekleniyor

source: Payment Successfully
de_de: Zahlung erfolgreich
es_es: Pago con éxito
nl_nl: Betaling succesvol
pt_br: Pagamento Realizado
pt_pt: Pagamento Bem-Sucedido
ru: Успешная оплата
tr_tr: Ödeme Başarılı

source: Setting up a Payment Integration.
de_de: die Einstellungen...
es_es: Configurar una integración de pago.
nl_nl: Een betalingsintegratie instellen.
pt_br: Adicionando um método de pagamento.
pt_pt: A Configurar um Método de Pagamento.
ru: Настройка интеграции платежей.
tr_tr: Ödeme Entegrasyonu Kurma.

source: Issue Refund
de_de: Problem Erstattung
es_es: Emitir reembolso
nl_nl: Voer terugbetaling uit
pt_br: Devolver
pt_pt: Emitir Reembolso
ru: Возврат денег
tr_tr: Sorun İadesi

source: Transaction #%s - Amount %s
de_de: Transaktion nicht gefunden...
es_es: Número de transacción %s - Cantidad %s
nl_nl: Transactie #%s - Bedrag %s
pt_br: Transação #%s - Valor %s
pt_pt: Transação #%s - Montante %s
ru: Транзакция #%s - Сумма %s
tr_tr: İşlem # %s - %s tutarı

source: Close
de_de: Ende
es_es: Cerca
nl_nl: Sluiten
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
tr_tr: Kapat

source: Enter a partial or the total value
de_de: Geben Sie einen Teil oder den Gesamtwert ein
es_es: Ingrese un valor parcial o total
nl_nl: Voer een gedeeltelijke of totale waarde in
pt_br: Coloque um valor parcial ou total
pt_pt: Insira um valor parcial ou total
ru: Введите частичное или общее значение
tr_tr: Kısmi veya toplam değeri girin

source: Refund Value
de_de: Rückerstattungswert
es_es: Valor de reembolso
nl_nl: Bedrag terugbetaling
pt_br: Valor da Devolução
pt_pt: Valor do Reembolso
ru: Стоимость возврата
tr_tr: İade Tutarı

source: Refund
de_de: Rückerstattung
es_es: Reembolso
nl_nl: Terugbetaling
pt_br: Devolução
pt_pt: Reembolso
ru: Возврат
tr_tr: İade

source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschijving
pt_br: Descrição
pt_pt: Descrição
ru: Описание
tr_tr: Açıklama

source: Transaction Type
de_de: Art der Transaktion
es_es: Tipo de transacción
nl_nl: Transactie type
pt_br: Tipo de Transação
pt_pt: Tipo de Transação
ru: Тип транзакции
tr_tr: İşlem Türü

source: No transactions found.
de_de: Keine Transaktionen gefunden.
es_es: No se encontraron transacciones.
nl_nl: Geen transacties gevonden.
pt_br: Nenhuma transação encontrada.
pt_pt: Não foram encontradas nenhumas transações.
ru: Транзакций не найдено.
tr_tr: Hiçbir işlem bulunamadı.

source: Transactions
de_de: Transaktionen
es_es: Transacciones
nl_nl: Transacties
pt_br: Transações
pt_pt: Transações
ru: Транзакции
tr_tr: İşlemler

source: Transaction
de_de: Transaktion
es_es: Transacción
nl_nl: Transactie
pt_br: Transação
pt_pt: Transação
ru: Транзакция
tr_tr: İşlem

source: Deleting file <code>%s</code> failed.
de_de: Das Löschen der Datei <code>%s</code> ist fehlgeschlagen.
es_es: No se pudo eliminar el archivo <code>%s </code>.
nl_nl: Verwijderen bestand <code>%s</code> mislukt.
pt_br: Excluindo arquivo <code>%s</code> falhou.
pt_pt: Falha ao excluir o ficheiro <code>%s</code> .
ru: Не удалось удалить файл <code>%s</code>.
tr_tr: <code>%s</code> dosyası silinemedi.

source: Item <code>%s</code> successfully deleted.
de_de: Element <code>%s</code> wurde erfolgreich gelöscht.
es_es: El elemento <code>%s </code> se eliminó correctamente.
nl_nl: Item <code>%s</code> succesvol verwijderd.
pt_br: Item <code>%s</code> eliminado com sucesso.
pt_pt: O item <code>%s</code> foi eliminado com sucesso.
ru: Элемент <code>%s</code>успешно удален.
tr_tr: <code>%s</code> öğesi başarıyla silindi.

source: You can see files that are not WP Ultimo's logs
de_de: Sie können Dateien anzeigen, die keine WP Ultimo-Protokolle sind
es_es: Puedes ver archivos que no son los registros de WP Ultimo
nl_nl: Je kan bestanden zien die geen WP Ultimo logboeken zijn
pt_br: Você pode ver arquivos que não são os logs do WP Ultimo
pt_pt: Pode ver os ficheiros que não são registos de WP Ultimo
ru: Вы можете видеть файлы, которые не являются логами WP Ultimo
tr_tr: WP Ultimo ya ait olmayan LOG dosyalarını görebilirsiniz

source: System Info
de_de: Systeminformationen
es_es: Información del sistema
nl_nl: Systeem info
pt_br: Informação do Sistema
pt_pt: Informações de Sistema
ru: Информация о системе
tr_tr: Sistem Bilgisi

source: You must use a valid frequency.
de_de: Sie müssen eine gültige Häufigkeit verwenden.
es_es: Debe usar una frecuencia válida.
nl_nl: Je dient een geldige frequentie te gebruiken.
pt_br: Você deve selecionar uma frequência válida.
pt_pt: Deve selecionar uma frequência válida.
ru: Вы должны использовать допустимую частоту.
tr_tr: Geçerli bir sıklık kullanmalısınız.

source: You can only remove coupon codes to subscriptions that have not integrated a payment method yet.
es_es: Solo puedes eliminar los códigos de cupón de las suscripciones que aún no han integrado un método de pago.
pt_br: Você só pode remover códigos de cupom para assinaturas que ainda não tenham integrado uma forma de pagamento.
ru: Вы можете удалить только коды купонов для подписок, которые еще не интегрировали способ оплаты.
tr_tr: Kupon kodlarını ancak ödeme yöntemini henüz tamamlamayan aboneliklerde kaldırabilirsiniz.

source: This is not a valid subscription.
de_de: Dies ist kein gültiges Abonnement.
es_es: Esta no es una suscripción válida.
nl_nl: Dit is geen geldig abonnement.
pt_br: Essa assinatura não é válida.
pt_pt: Esta subscrição não é válida.
ru: Это не действительная подписка.
tr_tr: Bu geçerli bir abonelik değil.

source: You can only apply coupon codes to subscriptions that have not integrated a payment method yet.
es_es: Solo puedes aplicar códigos de cupón a las suscripciones que aún no hayan integrado un método de pago.
nl_nl: U kunt kortingscodes alleen toepassen op abonnementen die nog geen betalingsmethode hebben geïntegreerd.
pt_br: Você só pode aplicar códigos de cupom a assinaturas que ainda não tenham integrado uma forma de pagamento.
ru: Вы можете применять коды купонов только к подпискам, которые еще не интегрировали способ оплаты.
tr_tr: Kupon kodlarını yalnızca ödeme yöntemini henüz tamamlamayan aboneliklere uygulayabilirsiniz.

source: You must select a valid plan.
de_de: Sie müssen einen gültigen Plan auswählen.
es_es: Debe seleccionar un plan válido.
nl_nl: Je dient een geldig pakket te selecteren.
pt_br: Você deve selecionar um plano válido.
pt_pt: Deve selecionar um plano válido.
ru: Вы должны выбрать действующий план.
tr_tr: Geçerli bir plan seçmelisiniz.

source: You must select a valid plan and frequency.
es_es: Debe seleccionar un plan y una frecuencia válidos.
nl_nl: Je dient een geldig pakket en frequentie kiezen.
pt_br: É necessário selecionar um plano e uma freqüência válidos.
pt_pt: Deve selecionar um plano e frequência válidos.
ru: Вы должны выбрать действительный план и периодичность.
tr_tr: Geçerli bir plan ve sıklık seçmelisiniz.

source: The selected user already has a subscription attached to it. You can manage that subscription <a href="%s">here</a>.
es_es: El usuario seleccionado ya tiene una suscripción adjunta. Puede gestionar esa suscripción <a href="%s"> aquí </a>.
nl_nl: De geselecteerde gebruiker heeft al een abonnement. Je kan dit abonnement beheren <a href="%s">door hier te klikken</a>.
pt_br: O usuário selecionado já tem uma assinatura anexada a ele. Você pode gerenciar essa assinatura <a href="%s">aqui</a>.
pt_pt: O utilizador selecionado já possui uma subscrição. Pode gerir esta subscrição <a href="%s">aqui</a>.
ru: Выбранный пользователь уже имеет подписку, прикрепленную к нему. Вы можете управлять этой подпиской <a href="%s"> здесь </a>.
tr_tr: Seçilen kullanıcının zaten kendisine bağlı bir aboneliği var. Bu aboneliği <a href="%s">buradan</a> yönetebilirsiniz.

source: You cannot create a subscription for a network admin.
es_es: No puede crear una suscripción para un administrador de red.
nl_nl: Je kan geen abonnement aanmaken voor een netwerk beheerder.
pt_br: Você não pode criar uma assinatura para um administrador de rede.
pt_pt: Não pode criar uma subscrição para um administrador de rede.
ru: Вы не можете создать подписку для сетевого администратора.
tr_tr: Bir Ağ Yöneticisi için abonelik oluşturamazsınız.

source: This user does not exist in our databases.
es_es: Este usuario no existe en nuestras bases de datos.
nl_nl: Deze gebruiker bestaat niet in onze databases.
pt_br: Este usuário não existe nas nossas bases de dados.
pt_pt: Este utilizador não consta da nossa base de dados.
ru: Этот пользователь не существует в наших базах данных.
tr_tr: Bu kullanıcı veritabanlarımızda mevcut değil.

source: User
de_de: Benutzer
es_es: Usuario
nl_nl: Gebruiker
pt_br: Usuário
pt_pt: Utilizador
ru: Пользователь
tr_tr: Kullanıcı

source: Payment Integration
de_de: Zahlungsintegration
es_es: Integración de pago
nl_nl: Betaal integratie
pt_br: Método de Pagamento
pt_pt: Método de Pagamento
ru: Интеграция платежей
tr_tr: Ödeme Entegrasyonu

source: Subscription Details
de_de: Abonnementdetails
es_es: Detalles de suscripción
nl_nl: Abonnement details
pt_br: Detalhes da Assinatura
pt_pt: Dados de Subscrição
ru: Детали подписки
tr_tr: Abonelik Detayları

source: Sites List
de_de: Standortliste
es_es: Lista de sitios
nl_nl: Sites lijst
pt_br: Lista de Sites
pt_pt: Lista de Sites
ru: Список сайтов
tr_tr: Site Listesi

source: Billing History
de_de: Rechnungsverlauf
es_es: Historial de facturación
nl_nl: Factuur geschiedenis
pt_br: Histórico de Cobranças
pt_pt: Histórico de Faturação
ru: История платежей
tr_tr: Ödeme Geçmişi

source: Edit Subscription
de_de: Abonnement bearbeiten
es_es: Editar suscripción
nl_nl: Bewerk abonnement
pt_br: Editar Assinatura
pt_pt: Editar Subscrição
ru: Изменить подписку
tr_tr: Aboneliği Düzenle

source: Something happened.
de_de: Etwas passiert.
es_es: Algo pasó.
nl_nl: Er is iets gebeurd.
pt_br: Algo aconteceu.
pt_pt: Algo aconteceu.
ru: Что-то произошло.
tr_tr: Bir şey oldu.

source: Subscription shortened with success... Updating info.
de_de: Abonnement verkürzt mit Erfolg ... Updating info.
es_es: Suscripción acortada con éxito ... Actualizando información.
nl_nl: Abonnement verkort met succes… Info wordt bijgewerkt.
pt_br: Assinatura encurtada com sucesso... Atualizando informações.
pt_pt: A subscrição foi diminuída com sucesso... A atualizar a informação.
ru: Подписка сокращена с успехом ... Обновление информации.
tr_tr: Aboneliğiniz başarılı bir şekilde kısaltıldı ... Bilgiler güncelleniyor.

source: Subscription extended with success... Updating info.
de_de: Abonnement verlängert mit Erfolg ... Updating info.
es_es: La suscripción se extendió con éxito ... Actualizando información.
nl_nl: Abonnement verlengd met succes… Info wordt bijgewerkt.
pt_br: Assinatura extendida com sucesso... Atualizando informações.
pt_pt: Subscrição alargada com sucesso... A atualizar a informação.
ru: Подписка расширена с успехом ... Обновление информации.
tr_tr: Aboneliğiniz başarılı bir şekilde uzatıldı ... Bilgiler güncelleniyor.

source: Type not found.
de_de: Typ nicht gefunden
es_es: Tipo no encontrado.
nl_nl: Type niet gevonden.
pt_br: Tipo não encontrado.
pt_pt: Tipo não encontrado.
ru: Тип не найден.
tr_tr: Tür bulunamadı.

source: Are you cheating?
de_de: Betrügst du?
es_es: ¿Estás haciendo trampa?
nl_nl: Speel je vals?
pt_br: Você está enganando?
pt_pt: Está a fazer uma batotice?
ru: Вы обманываете?
tr_tr: Hile mi yapıyorsun?

source: Subscription Status
de_de: Abonnementstatus
es_es: Estado de suscripciòn
nl_nl: Abonnement status
pt_br: Status da Inscrição
pt_pt: Estado da Subscrição
ru: Статус подписки
tr_tr: Abonelik Durumu

source: Last Name
de_de: Familienname, Nachname
es_es: Apellido
nl_nl: Achternaam
pt_br: Sobrenome
ru: Фамилия
tr_tr: Soyad

source: First Name
de_de: Vorname
es_es: Nombre
nl_nl: Voornaam
pt_br: Nome
ru: Имя

source: User Login
de_de: Benutzer-Anmeldung
es_es: Inicio de sesión de usuario
nl_nl: Gebruikers login
pt_br: Login de usuário
pt_pt: Iniciar Sessão
ru: Логин пользователя
tr_tr: Kullanıcı Girişi

source: User Nicename
de_de: Benutzername Nickname
es_es: Usuario
nl_nl: Gebruikersnaam
pt_br: Apelido
pt_pt: Alcunha de Utilizador
ru: Отображаемое имя пользователя
tr_tr: Kullanıcı Takma Adı

source: User Email
de_de: Benutzer Email
es_es: Correo electrónico del usuario
nl_nl: Gebruikers email
pt_br: E-mail do usuário
pt_pt: Email de Utilizador
ru: Е-мейл пользователя
tr_tr: Kullanıcı E-Postası

source: Paid Setup Fee
de_de: Bezahlte Einrichtungsgebühr
es_es: Cuota de configuración pagada
nl_nl: Opstartkosten betaald
pt_br: Taxa de Instalação Paga
ru: Плата за установку (первоначальный взнос)
tr_tr: Ücretli Kurulum Ücreti

source: Last Plan Change
de_de: Letzter Planwechsel
es_es: Último cambio de plan
nl_nl: Laatste wijziging pakket
pt_br: Última Modificação de Plano
ru: Последнее изменение плана
tr_tr: Son Plan Değişikliği

source: Created At
de_de: Hergestellt in
es_es: Creado en
nl_nl: Aangemaakt op
pt_br: Criada Em
pt_pt: Criado Em
ru: Дата и время создания
tr_tr: Oluşturulma

source: Trial Days
de_de: Studientage
es_es: Días de prueba
nl_nl: Proefperiode dagen
pt_br: Dias de Avaliação
pt_pt: Dias de Teste
ru: Пробных дней
tr_tr: Deneme Günleri

source: Price (after coupon code)
de_de: Preis (nach Gutscheincode)
es_es: Precio (después del código de cupón)
nl_nl: Prijs (na kortingscode)
pt_br: Preço (após o código do cupão)
ru: Цена (после кода купона)
tr_tr: Fiyat (kupon kodundan sonra)

source: Price
de_de: Preis
es_es: Precio
nl_nl: Prijs
pt_br: Preço
pt_pt: Preço
ru: Цена
tr_tr: Fiyat

source: Plan ID
es_es: ID del Plan
nl_nl: Pakket ID
pt_br: ID do Plano
pt_pt: ID do Plano
ru: ID тарифного плана

source: Gateway
de_de: Tor
es_es: Pasarelas de pagos
nl_nl: Methode
pt_pt: Portal
ru: Платежный шлюз
tr_tr: Ağ Geçidi

source: Integration Status
de_de: Integrationsstatus
es_es: Estado de integración
nl_nl: Integratie Status
pt_br: Status da Integração
pt_pt: Estado de Integração
ru: Статус интеграции
tr_tr: Entegrasyon Durumu

source: User ID
de_de: Benutzeridentifikation
es_es: ID de Usuario
nl_nl: Gebruikers ID
pt_br: ID do usuário
pt_pt: ID de Utilizador
ru: ID пользователя
tr_tr: Kullanıcı ID

source: Something went wrong.
de_de: Etwas ist schief gelaufen.
es_es: Algo salió mal.
nl_nl: Er is iets misgegaan.
pt_br: Algo deu errado.
pt_pt: Algo correu mal.
ru: Что-то пошло не так.
tr_tr: Bir şeyler ters gitti.

source: Payment added successfully.
de_de: Zahlung erfolgreich hinzugefügt.
es_es: El pago se agregó con éxito.
nl_nl: Betaling succesvol.
pt_br: Pagamento adicionado com sucesso.
pt_pt: O pagamento foi adicionado com sucesso.
ru: Оплата добавлена успешно.
tr_tr: Ödeme başarıyla eklendi.

source: All fields are required.
de_de: Alle Felder sind erforderlich.
es_es: Todos los campos son obligatorios.
nl_nl: Alle velden zijn verplicht.
pt_br: Todos os campos são obrigatórios.
pt_pt: São necessários todos os campos.
ru: Все поля обязательны для заполнения.
tr_tr: Tüm alanlar zorunludur.

source: Charge sent to payment processor. The payment can take up to 10 minutes to appear on the Billing History.
de_de: Gebühr wird an den Zahlungsprozessor gesendet. Die Zahlung kann bis zu 10 Minuten dauern, um in der Abrechnungshistorie angezeigt zu werden.
es_es: Cargo enviado al procesador de pagos. El pago puede tardar hasta 10 minutos en aparecer en el Historial de Facturación.
pt_br: Cobrança enviada ao processador de pagamento. O pagamento pode levar até 10 minutos para aparecer no Histórico de faturamento.
ru: Оплата отправляется платежной системе. Отображение платежа в истории выставления счетов может занять до 10 минут.
tr_tr: Ödeme, ödeme işlemciye gönderildi. Ödemenin Fatura Geçmişinde görünmesi 10 dakika kadar sürebilir.

source: Amount needs to be a numeric value.
de_de: Der Betrag muss ein numerischer Wert sein.
es_es: La cantidad debe ser un valor numérico.
nl_nl: Het bedrag moet een getal zijn.
pt_br: A quantia precisa ser um valor numérico.
pt_pt: O montante necessita ser um valor numérico.
ru: Сумма должна быть числом.
tr_tr: Tutar sayısal bir değer olmalı.

source: You don't have permissions to perform that action.
de_de: Sie sind nicht berechtigt, diese Aktion auszuführen.
es_es: No tienes permisos para realizar esa acción.
nl_nl: Je hebt geen toestemming om deze actie uit te voeren.
pt_br: Você não tem permissões para executar essa ação.
pt_pt: Não tem permissões para efetuar essa ação.
ru: У вас нет прав на выполнение этого действия.
tr_tr: Bu işlemi gerçekleştirmek için izniniz yok.

source: Account successfully removed
de_de: Konto erfolgreich entfernt
es_es: Cuenta eliminada correctamente
pt_br: Conta removida com sucesso
ru: Аккаунт успешно удален
tr_tr: Hesap başarıyla kaldırıldı

source: Your account, site and subscription was successfully deleted.
de_de: Ihr Konto, Ihre Website und Ihr Abonnement wurden erfolgreich gelöscht.
es_es: Su cuenta, sitio y suscripción se eliminaron correctamente.
nl_nl: Uw account, site en abonnement zijn succesvol verwijderd.
pt_br: Sua conta, site e assinatura foram excluídos com sucesso.
ru: Ваша учетная запись, сайт и подписка были успешно удалены.
tr_tr: Hesabınız, siteniz ve aboneliğiniz başarıyla silindi.

source: Delete your Account
de_de: Lösche deinen Account
es_es: Eliminar su cuenta
nl_nl: Verwijder je Account
pt_br: Excluir sua Conta
ru: Удалить свой аккаунт
tr_tr: Hesabını Sil

source: Subscription not found.
de_de: Abonnement...
es_es: Suscripción no encontrada.
nl_nl: Abonnement niet gevonden.
pt_br: Assinatura não encontrada.
pt_pt: Subscrição não encontrada.
ru: Подписка не найдена.
tr_tr: Abonelik bulunamadı.

source: Active Until
de_de: Aktiv bis
es_es: Activo hasta
nl_nl: Actief tot
pt_br: Ativo até
pt_pt: Ativo Até
ru: Подписка активна до
tr_tr: Şu Tarihe Kadar Aktif

source: Billing Frequency
de_de: Rechnungsfrequenz
es_es: Frecuencia de facturación
nl_nl: Factuur frequentie
pt_br: Frequência de Cobrança
pt_pt: Frequência de faturação
ru: Частота выставления счетов
tr_tr: Faturalama Sıklığı

source: Billing Amount
de_de: Rechnungsbetrag
es_es: Monto de facturación
nl_nl: Factuur bedrag
pt_br: Valor
pt_pt: Montante de Faturação
ru: Сумма оплаты
tr_tr: Faturalama Tutarı

source: Status
es_es: Estado
pt_pt: Estado
ru: Статус
tr_tr: Durum

source: Last message here...
es_es: Último mensaje aquí ...
nl_nl: Laatste bericht hier…
pt_br: Última mensagem aqui…
pt_pt: Última mensagem aqui…
ru: Последнее сообщение здесь ...
tr_tr: Son mesaj burada ...

source: Total:
de_de: Gesamt:
nl_nl: Totaal:
ru: Всего:
tr_tr: Toplam:

source: Visit Plan page
de_de: Planseite besuchen
es_es: Visite la página de Plan
nl_nl: Bezoek pakket pagina
pt_br: Visite a Página Plano
pt_pt: Visitar Página do Plano
ru: Перейти на страницу плана
tr_tr: Plan Sayfasını Ziyaret Et
