Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Howdy {{user_name}},<br><br> Your new account is set up.<br><br> You can log in with the following information: Username: {{user_name}} Password: {{user_password}}<br><br> <a href='{{login_url}}'>Login</a><br><br> Thanks!
de_de: Howdy {{user_name}}, <br> <br> Dein neues Konto ist eingerichtet. <br> <br> Sie können sich mit den folgenden Informationen anmelden: Benutzername: {{user_name}} Passwort: {{Benutzerpasswort}} <br> <br> <a href='{{login_url}}'> Anmelden </a> <br> <br> Vielen Dank!
es_es: Hola, {{user_name}} <br><br> Tu nueva cuenta está configurada.<br><br> Puede iniciar sesión con la siguiente información: Nombre de usuario: {{user_name}} Contraseña: {{user_password}}<br><br> <a href='{{login_url}}'>Iniciar sesión</a><br><br> ¡Gracias!
pt_br: Howdy {{user_name}},<br><br> Sua nova conta foi criada.<br><br> É possível efetuar logon com as seguintes informações: Nome de usuário: {{user_name}} Senha: {{user_password}}<br><br> <a href='{{login_url}}'>Login</a><br><br> Obrigado!
ru: Здравствуйте, {{user_name}}, <br> <br> Ваша новая учетная запись настроена. <br> <br> Вы можете войти со следующей информацией: Имя пользователя: {{user_name}} Пароль: {{user_password}} <br> <br> <a href='{{login_url}}'>Войти</a><br><br> Спасибо!
tr_tr: Selam {{user_name}},<br><br> Yeni hesabınız kuruldu.<br><br> Aşağıdaki bilgileri kullanarak giriş yapabilirsiniz: Kullanıcı Adı: {{user_name}} Şifre: {{user_password}}<br><br> <a href='{{login_url}}'>Giriş</a><br><br> Teşekkürler!

source: {{user_site_name}} - Account Activated
de_de: {{user_site_name}} - Konto aktiviert
es_es: {{user_site_name}} - Cuenta Activada
pt_br: {{user_site_name}} - Conta ativada
ru: {{user_site_name}} -Аккаунт активирован
tr_tr: {{user_site_name}} - Hesap Etkinleştirildi

source: User Activated
de_de: Benutzer aktiviert
es_es: Usuario activado
nl_nl: Gebruiker geactiveerd
pt_br: Ativado Pelo Usuário
ru: Пользователь активирован
tr_tr: Kullanıcı Artık Aktif

source: Hi, <br><br> You've been invited to join <strong>{{user_site_name}}</strong> at {{user_site_url}} with the role of {{role}}.<br><br> Please click the following link to confirm the invite: <a href='{{invite_confirmation_url}}'>Confirm Invite</a>
de_de: Hallo, <br><br> Sie wurden eingeladen, sich <strong>{{user_site_name}}</strong> auf {{user_site_url}} anzuschließen in der Rolle von {{role}}.<br><br> Bitte klicken Sie auf den folgenden Link, um die Einladung zu bestätigen: <a href='{{invite_confirmation_url}}'>Einladung bestätigen</a>
es_es: Hola, <br><br> Se te ha invitado a unirte a <strong>{{user_site_name}}</strong> en {{user_site_url}} con el rol de {{role}}.<br><br> Por favor, haga clic en el siguiente enlace para confirmar la invitación: <a href='{{invite_confirmation_url}}'>Confirmar invitar</a>
pt_br: Olá, <br><br> Você foi convidado a se juntar a <strong>{{user_site_name}}</strong> em {{user_site_url}} com o papel de {{role}}.<br><br> Por favor, clique no seguinte link para confirmar o convite: <a href='{{invite_confirmation_url}}'>Confirmar Convite</a>
ru: Здравствуйте, <br><br> Вас пригласил <strong>{{user_site_name}}</strong> на сайт {{user_site_url}} в роли {{role}}. <br><br> Пожалуйста, подтвердите приглашение, нажав на эту ссылку: <a href="{{invite_confirmation_url}}">Подтвердить приглашение</a> С уважением,

source: {{user_site_name}} - Joining Confirmation
de_de: {{user_site_name}} - Beitrittsbestätigung
es_es: {{user_site_name}} - Confirmación de la Inscripción
pt_br: {{user_site_name}} - Confirmação de Adesão
ru: {{user_site_name}} - Подтверждение присоединения
tr_tr: {{user_site_name}} - Katılım Davetiyesi

source: User Invite
de_de: Benutzer-Anmeldung...
es_es: Invitación de usuario
pt_br: Convite do Usuário
ru: Приглашение пользователя
tr_tr: Kullanıcı Davetiyesi

source: Hi, admin. <br><br> The user {{user_name}}, owner of the site {{user_site_name}} (<a href='{{user_site_url}}'>{{user_site_url}}</a>), added a new mapped domain: <a href='{{mapped_domain}}'>{{mapped_domain}}</a>.<br><br> To visit the site's alias panel, go to the <a href='{{alias_panel_url}}'>Alias Panel</a>. Check that user's account page on <a href='{{user_account_page_link}}'>Subscription Manager</a>
de_de: Hallo, Admin. <br> <br> Der Benutzer {{user_name}}, Eigentümer der Site {{user_site_name}} (<a href='{{user_site_url}}'> {{user_site_url}} </a>), hat eine neue zugeordnete Domain hinzugefügt: <a href = '{{mapped_domain}}'> {{mapped_domain}} </a>. <br> <br> Um das Alias-Feld der Website aufzurufen, rufen Sie das <a href='{{alias_panel_url}}'>> Alias-Panel </a> auf. Überprüfen Sie die Kontoseite des Nutzers im <a href='{{user_account_page_link}}'> Abonnement-Manager </a>
es_es: Hola, admin. <br><br> El usuario {{user_name}}, propietario del sitio {{user_site_name}} (<a href='{{user_site_url}}'>{{user_site_url}}</a>), agregó un nuevo dominio asignado: <a href='{{mapped_domain}}'>{{mapped_domain}}</a>.<br><br> Para visitar el panel de alias del sitio, vaya al <a href='{{alias_panel_url}}'>Panel alias</a>. Compruebe la página de la cuenta de usuario en el <a href='{{user_account_page_link}}'>Administrador de suscripciones</a>
pt_br: Olá, admin. <br><br> O usuário {{user_name}}, proprietário do site {{user_site_name}} (<a href='{{user_site_url}}'>{{user_site_url}}</a>), adicionou um novo domínio mapeado: <a href='{{mapped_domain}}'>{{mapped_domain}}</a>.<br><br> Para visitar o painel de alias do site, vá até o <a href='{{alias_panel_url}}'>Painel Alias</a>. Verifique a página de conta do usuário em <a href='{{user_account_page_link}}'>Gerenciamento de Assinatura</a>
pt_pt: Olá, admin.<br><br> O utilizador {{user_name}}, dono do site {{user_site_name}} (<a href='{{user_site_url}}'>{{user_site_url}}</a>), acrescentou um novo domínio mapeado: <a href='{{mapped_domain}}'>{{mapped_domain}}</a>.<br><br> Para visitar o painel do alias do site, vá para o <a href='{{alias_panel_url}}'>Painel de Alias</a>. Verifique essa página de conta de utilizador no <a href='{{user_account_page_link}}'>Gestor de Subscrição</a>
ru: Здравствуйте, admin! <br><br> Пользователь {{user_name}}, владелец сайта: {{user_site_name}} (<a href="{{user_site_url}}">{{user_site_url}}</a>), добавил свой домен: <a href="{{mapped_domain}}">{{mapped_domain}}</a>. <br><br> Страница управления алиасами: <a href="{{alias_panel_url}}">Alias Panel</a>. Проверьте аккаунт пользователя: <a href="{{user_account_page_link}}">Subscription Manager</a>

source: {{user_site_name}} has a new mapped domain
de_de: {{user_site_name}} hat eine neue zugeordnete Domäne
es_es: {{user_site_name}} tiene un nuevo dominio asignado
pt_br: {{user_site_name}} tem um novo domínio mapeado
pt_pt: {{user_site_name}} tem um novo domínio mapeado
ru: {{user_site_name}} присоединен к новому домену
tr_tr: {{user_site_name}} yeni bir eşlenmiş alan adına sahip

source: New Domain Mapping
de_de: Neue Domänenzuordnung
es_es: Nueva Asignación de Dominio
pt_br: Novo Mapeamento de Domínios
pt_pt: Novo Mapeamento de Domínio
ru: Новый домен привязан
tr_tr: Yeni Alan Adı Eşlemesi

source: Hi, {{user_name}}. <br><br> We are contacting you to let you know that we issued a refund of {{amount}} on {{date}} to your {{gateway}} account. Your account will now be active until {{new_active_until}}.
de_de: Hallo, {{user_name}}. <br> <br> Wir setzen uns mit Ihnen in Verbindung, um Sie darüber zu informieren, dass wir am {{date}} eine Erstattung von {{amount}} für Ihr {{gateway}} Konto vorgenommen haben. Ihr Konto ist jetzt bis zum {{new_active_until}} aktiv.
es_es: Hola, {{user_name}}. <br> <br> Nos comunicamos con usted para informarle que emitimos un reembolso de {{amount}} el {{date}} a su cuenta de {{gateway}}. Su cuenta ahora estará activa hasta {{new_active_until}}.
nl_nl: Hoi, {{user_name}}. <br><br> Je ontvangt dit bericht om je te laten weten dat we een terugbetaling hebben uitgevoerd van {{amount}} op {{date}} naar je {{gateway}} account. Je account is actief tot {{new_active_until}}.
pt_br: Olá, {{user_name}}. <br><br> Estamos entrando em contato para informar que emitimos um reembolso de {{amount}} em {{date}} para sua conta em {{gateway}}. Agora, sua conta agora ficará ativa até {{new_active_until}}.
pt_pt: Olá, {{user_name}}.<br><br> Estamos a contactar-lhe com para que saiba que emitimos um reembolso de {{amount}} em {{date}} na sua conta de {{gateway}}. A sua conta agora estará ativa até {{new_active_until}}.
ru: Здравствуйте, {{user_name}}! Мы вернули Ваш платёж на сумму {{amount}} от {{date}} через платежный шлюз {{gateway}}. Ваш аккаунт будет активен до {{new_active_until}}.
tr_tr: Merhaba {{user_name}}, <br><br> {{date}} tarihinde {{gateway}} hesabınıza {{amount}} iadesi yaptığımızı bildirmek için sizinle iletişime geçiyoruz. Hesabınız şimdi {{new_active_until}} tarihine kadar aktif olacak.

source: A refund was issued to your account
de_de: Eine Erstattung wurde Ihrem Konto gutgeschrieben
es_es: Se emitió un reembolso a su cuenta
nl_nl: Er is een terugbetaling uitgevoerd op je account
pt_br: Um reembolso foi emitido para sua conta
pt_pt: Foi emitido um reembolso para a sua conta
ru: На ваш счет был выдан возврат средств
tr_tr: Hesabınıza geri ödeme yapıldı

source: Refund Issued
de_de: Rückerstattung ausgestellt
es_es: Reembolso emitido
nl_nl: Terugbetaling uitgevoerd
pt_br: Reembolso emitido
pt_pt: Reembolso Emitido
ru: Возврат денег
tr_tr: Verilen İade

source: Hi, {{user_name}}. <br><br> We are contacting you to let you know that we changed your subscription plan, as requested! Your new plan is {{new_plan_name}}. <a href='{{account_link}}'>Go to your account settings &rarr;</a>
de_de: Hallo, {{user_name}}. <br> <br> Wir kontaktieren Sie, um Ihnen mitzuteilen, dass wir Ihren Abonnementplan wie gewünscht geändert haben! Dein neuer Plan ist {{new_plan_name}}. <a href='{{account_link}}'> Gehen Sie zu Ihren Kontoeinstellungen & rarrr; </a>
es_es: Hola, {{user_name}}.<br><br> Nos ponemos en contacto con usted para que sepa que hemos cambiado su plan de suscripción, según su solicitud. Tu nuevo plan es {{new_plan_name}}. <a href='{{account_link}}'>Ve a la configuración de tu cuenta &rarr;</a>
pt_br: Olá, {{user_name}}. <br><br> Estamos entrando em contato com você para informá-lo de que mudamos seu plano de assinatura, conforme solicitado! O seu novo plano é {{new_plan_name}}. <a href='{{account_link}}'>Ir para a configuração da sua conta &rarr;</a>
pt_pt: Olá, {{user_name}}.<br><br> Estamos a contactar-lhe para que saiba que alteramos o seu plano de subscrição, conforme pedido! O seu novo plano é {{new_plan_name}}. <a href='{{account_link}}'>Aceda às definições da sua conta &rarr;</a>
ru: Здравствуйте, {{user_name}}! <br><br> По Вашему запросу мы изменили Ваш тарифный план! Ваш новый тарифный план: {{new_plan_name}}. <a href="{{account_link}}">Перейти на страницу настроек Вашего аккаунта &rarr;</a>
tr_tr: Merhaba {{user_name}}, <br><br> Abonelik planınızı istediğiniz gibi değiştirdiğimizi bildirmek için sizinle iletişim kuruyoruz! Yeni Planınız: {{new_plan_name}}. <a href='{{account_link}}'>Hesap Ayarlarına Gidin &rarr;</a>

source: You changed your subscription plan!
de_de: Sie haben Ihren Abonnementplan geändert!
es_es: ¡Cambiaste tu plan de suscripción!
nl_nl: Je hebt je abonnement pakket gewijzigd!
pt_br: Você mudou seu plano de assinatura!
pt_pt: Alterou o seu plano de subscrição!
ru: Вы изменили ваш тарифный план!
tr_tr: Abonelik planınızı değiştirdiniz!

source: Plan Changed
de_de: Plan geändert
es_es: Plan modificado
nl_nl: Pakket gewijzigd
pt_br: Plano Alterado
pt_pt: Plano Alterado
ru: Тариф изменен
tr_tr: Plan Değiştirildi

source: Hi, admin. <br><br> We are contacting you to let you know that a payment of {{amount}} on {{date}} via {{gateway}} failed to be processed on the {{user_name}} account. <br><br> You can visit the <a href='{{subscription_management_link}}'>subscription management screen</a> of that account to take action or review the subscription.
es_es: Hola, admin. <br><br> Nos ponemos en contacto contigo para que sepas que un pago de {{amount}} en {{Date}} a través de {{Gateway}} no se procesó en la cuenta de {{user_name}}. <br><br> Puede visitar la <a href='{{subscription_management_link}}'>pantalla de administración de suscripciones</a> de esa cuenta para realizar acciones o revisar la suscripción.
pt_br: Olá, admin. <br><br> Estamos a contactá-lo para o informar que um pagamento de {{amount}} em {{date}} via {{gateway} não foi processado na conta {{gateway}. <br><br> Você pode visitar a tela <a href='{{subscription_management_link}}'>gerenciamento de inscrição</a> dessa conta para tomar medidas ou revisar a assinatura.
ru: Здравствуйте, admin! <br><br> Не прошёл платёж на сумму: {{amount}}, дата платежа: {{date}}, через {{gateway}} от пользователя {{user_name}}. <br><br> Вы можете перейти в <a href="{{subscription_management_link}}">Систему Управления Пользователями</a> чтобы выполнить необходимые действия.
tr_tr: Merhaba yönetici, <br><br> {{date}} tarihinde {{gateway}} üzerinden {{amount}} ödemesinin {{user_name}} hesabında gerçekleştirilemedi.<br><br> İşlem yapmak veya aboneliği incelemek için o hesabın <a href='{{subscription_management_link}}'>abonelik yönetimi ekranını</a> ziyaret edebilirsiniz.

source: A payment for the {{user_name}} subscription failed
es_es: Un pago por la suscripción {{user_name}} falló
pt_br: Falha no pagamento da assinatura do usuário {{user_name}}
ru: Сбой оплаты подписки пользователя {{user_name}}
tr_tr: {{user_name}} aboneliği için ödeme başarısız oldu

source: Payment Failed - Admin
es_es: Pago fallido - Admin
nl_nl: Betaling mislukt - admin
pt_br: Pagamento Falhou - Admin
ru: Ошибка при оплате - Admin
tr_tr: Ödeme Başarısız - Yönetici

source: Hi, {{user_name}}. <br><br> We are contacting you to let you know that a payment of {{amount}} on {{date}} via {{gateway}} failed to be processed. To prevent the deactivation of your account, you might need to integrate another form of payment. <a href='{{account_link}}'>Go to your account settings &rarr;</a>
de_de: Hallo, {{user_name}}. <br> <br> Wir setzen uns mit Ihnen in Verbindung, um Sie darauf hinzuweisen, dass eine Zahlung von {{betrag}} am {{date}} über {{gateway}} nicht verarbeitet werden konnte. Um die Deaktivierung Ihres Kontos zu verhindern, müssen Sie möglicherweise ein anderes Zahlungsmittel integrieren. <a href='{{account_link}}'> Gehen Sie zu Ihren Kontoeinstellungen & rarrr; </a>
es_es: Hola, {{user_name}}. <br> <br> Nos comunicamos con usted para informarle que no se procesó el pago de {{amount}} el {{date}} a través de {{gateway}}. Para evitar la desactivación de su cuenta, es posible que necesite integrar otra forma de pago. <a href='{{account_link}}'> Vaya a la configuración de su cuenta y agregue otra forma de pago </a>
nl_nl: Beste {{user_name}}, <br><br> Je ontvangt dit bericht om je te laten weten dat de betaling van {{amount}} op {{date}} via {{gateway}} helaas is mislukt. Probeer het opnieuw of via een andere betaaloptie om te voorkomen dat je account wordt gedeactiveerd. <a href='{{account_link}}'>Ga naar je account instellingen &rarr;</a>
pt_br: Olá, {{user_name}}. <br><br> Estamos entrando em contato para informar que um pagamento de {{amount}} em {{date}}, via {{gateway}}, não foi processado. Para evitar a desativação da sua conta, você pode precisar integrar outra forma de pagamento. <a href='{{account_link}}'> Ir para suas configurações de conta &rarr;</a>
pt_pt: Olá, {{user_name}}. <br><br> Estamos a contactar-lhe para lhe informar que um pagamento de {{amount}} em {{date}} em {{gateway}}, não foi processado com sucesso. Para evitar a desativação da sua conta, pode necessitar de integrar outra forma de pagamento. <a href='{{account_link}}'> Vá às suas definições de conta &rarr;</a>
ru: Здравствуйте, {{user_name}}! Ваш платёж на сумму {{amount}}, дата платежа: {{date}}, через сервис {{gateway}} не прошёл. Чтобы предотвратить выключение Вашего аккаунта попробуйте оплатить снова или выйти на связь с администрацией сети. <a href="{{account_link}}">Страница настроек аккаунта &rarr;</a>

source: Your payment failed
de_de: Ihre Zahlung ist fehlgeschlagen
es_es: Su pago falló
nl_nl: Je betaling is mislukt
pt_br: Seu pagamento falhou
pt_pt: O seu pagamento não foi efetuado com sucesso
ru: Ваш платеж не прошел
tr_tr: Ödemeniz başarısız oldu

source: Payment Failed
de_de: Bezahlung fehlgeschlagen
es_es: Pago fallido
nl_nl: Betaling mislukt
pt_br: Falha no Pagamento
pt_pt: Falha no Pagamento
ru: Платеж не прошел
tr_tr: Ödeme Başarısız Oldu

source: Hi, {{user_name}}. <br><br> We are contacting you to let you know that we received your payment of {{amount}} on {{date}} via {{gateway}}. Your account will now be active until {{new_active_until}}.
de_de: Hallo, {{user_name}}. <br> <br> Wir setzen uns mit Ihnen in Verbindung, um Sie darüber zu informieren, dass wir am {{date}} über {{gateway}} Ihre Zahlung von {{amount}} erhalten haben. Ihr Konto ist jetzt bis zum {{new_active_until}} aktiv.
es_es: Hola, {{user_name}}. <br> <br> Nos comunicamos con usted para informarle que recibimos su pago de {{amount}} el {{date}} a través de {{gateway}}. Su cuenta ahora estará activa hasta {{new_active_until}}.
nl_nl: Hoi, {{user_name}}. <br><br> Je ontvangt dit bericht om je te laten weten dat we je betaling van {{amount}} op {{date}} via {{gateway}} hebben ontvangen. Je account is actief tot {{new_active_until}}.
pt_br: Olá, {{user_name}}. <br><br> Estamos entrando em contato para informar que recebemos seu pagamento no valor de {{amount}} em {{date}}, via {{gateway}}. Agora, sua conta ficará ativa até {{new_active_until}}.
pt_pt: Olá, {{user_name}}. <br><br> Estamos a contactá-lo para lhe informar que recebemos um pagamento de {{amount}} em {{date}} em {{gateway}}. A sua conta ficará ativa até {{new_active_until}}.
ru: Здравствуйте, {{user_name}}! <br><br> Мы получили Ваш платёж на сумму {{amount}} от {{date}} через платежный шлюз {{gateway}}. Ваш аккаунт будет активен до {{new_active_until}}.
tr_tr: Merhaba {{user_name}}, <br><br> {{gateway}} ödeme yöntemi ile {{date}} tarihinde {{amount}} ödemenizi aldığımızı size bildirmek için bu e-postayı aldınız. Hesabınız şimdi {{new_active_until}} tarihine kadar aktif olacak.

source: We received your payment!
de_de: Wir haben Ihre Zahlung erhalten!
es_es: ¡Recibimos su pago!
nl_nl: We hebben je betaling ontvangen!
pt_br: Recebemos o seu pagamento!
pt_pt: Recebemos o seu pagamento!
ru: Мы получили ваш платеж!
tr_tr: Ödemenizi aldık!

source: Payment Receipt
de_de: Zahlungsbeleg
es_es: Recibo de pago
nl_nl: Factuur
pt_br: Recibo de Pagamento
pt_pt: Recibo de Pagamento
ru: Квитанция об оплате
tr_tr: Ödeme Makbuzu

source: Hi, {{user_name}}. <br><br> We're here to let you know that your trial period on {{site_name}} expired {{days_expired_since}} day(s) ago and your account is now inactive =(<br><br> Be sure to visit your account page to add a payment option to keep your sites active: <a href='{{user_account_page_link}}'>Account Page</a>.
de_de: Hallo, {{user_name}}. <br> <br> Wir möchten Ihnen mitteilen, dass Ihre Testphase am {{site_name}} abgelaufen ist {{days_expired_since}} Tag (e) vor und Ihr Konto ist jetzt inaktiv = (<br> <br>) Rufen Sie Ihre Kontoseite auf, um eine Zahlungsoption hinzuzufügen, mit der Ihre Websites aktiv bleiben: <a href='{{user_account_page_link}}'> Kontoseite </a>.
es_es: Hola, {{user_name}}.<br><br> Estamos aquí para que sepas que tu período de prueba en {{SITE_NAME}} terminó {{days_expired_since}} día(s) y tu cuenta ahora está inactiva. =( <br><br> Asegúrate de visitar la página de tu cuenta para añadir una opción de pago para mantener tus sitios activos: <a href='{{user_account_page_link}}'>Página de cuenta</a>.
pt_br: Olá, {{user_name}}. <br><br> Estamos aqui para informá-lo de que seu período de avaliação em {{site_name}} expirou {{days_expired_since}} dia(s) atrás e sua conta agora está inativa =(<br><br> Certifique-se de visitar a página da sua conta para adicionar uma opção de pagamento para manter seus sites ativos: <a href='{{user_account_page_link}}'>Página de Conta</a>.
ru: Здравствуйте, {{user_name}}! <br><br> Пробный период на сайт {{site_name}} закончился {{days_expired_since}} дней назад и Ваш аккаунт не активен. <br><br> Для того, чтобы дальше пользоваться сайтом необходимо выбрать тариф и оплатить его. Это можно сделать на странице Вашего аккаунта: <a href="{{user_account_page_link}}">Страница аккаунта</a>.

source: Your trial period expired!
de_de: Ihre Probezeit ist abgelaufen!
es_es: ¡Su período de prueba venció!
nl_nl: Je proefperiode is verlopen!
pt_br: O seu período de avaliação expirou!
ru: Срок действия пробного периода истек!
tr_tr: Deneme süreniz sona erdi!

source: Trial Expired
de_de: Probezeit abgelaufen
es_es: Prueba caducada
nl_nl: Proefperiode verlopen
pt_br: Período de Avaliação Expirado
ru: Пробный период истек
tr_tr: Deneme Süresi Sona Erdi

source: Hi, {{user_name}}. <br><br> We're here to let you know that your trial period on {{site_name}} is {{days_to_expire}} day(s) away from ending and becoming inactive!<br><br> Be sure to visit your account page to add a payment option to keep your sites active: <a href='{{user_account_page_link}}'>Account Page</a>.
de_de: Hallo, {{user_name}}. <br> <br> Wir möchten Ihnen mitteilen, dass Ihre Probezeit am {{site_name}} um {{tages_to_expire}} Tag (e) vom Ende entfernt ist und inaktiv wird! <br> <br> Rufen Sie Ihre Kontoseite auf, um eine Zahlungsoption hinzuzufügen, mit der Ihre Websites aktiv bleiben: <a href='{{user_account_page_link}}'> Kontoseite </a>.
es_es: Hola, {{user_name}}.<br><br> Estamos aquí para hacer saber que su período de prueba en {{SITE_NAME}} es {{days_to_expire}} día(s) lejos de terminar y convertirse en inactivo!<br><br> Asegúrate de visitar la página de tu cuenta para añadir una opción de pago para mantener tus sitios activos: <a href='{{user_account_page_link}}'>Página de cuenta</a>.
pt_br: Olá, {{user_name}}. <br><br> Estamos aqui para informá-lo de que o seu período experimental em {{site_name}} está a {{days_to_expire}} dia(s) de terminar e ficar inativo!<br><br> Certifique-se de visitar a página da sua conta para adicionar uma opção de pagamento para manter seus sites ativos: <a href='{{user_account_page_link}}'>Página de Conta</a>.
ru: Здравствуйте, {{user_name}}! Ваш пробный период на сайте {{site_name}} заканчивается через {{days_to_expire}} дней! Для того, чтобы дальше пользоваться сайтом необходимо выбрать тариф и оплатить его. Это можно сделать на странице Вашего аккаунта: <a href="{{user_account_page_link}}">Страница аккаунта</a>.
tr_tr: Merhaba, {{user_name}}. <br><br> {{site_name}} üzerindeki deneme sürenizin {{days_to_expire}} gününün bitmeden ve etkin olmamaktan uzakta olduğunu bildirmek için buradayız! <br><br> Sitelerinizi aktif tutmak için bir ödeme seçeneği eklemek için hesap sayfanızı ziyaret ettiğinizden emin olun: <a href='{{user_account_page_link}}'>Hesap Sayfası</a> .

source: Your trial is about to expire!
de_de: Ihre Testversion läuft ab!
es_es: ¡Su prueba está a punto de caducar!
nl_nl: Je proefperiode is bijna afgelopen!
pt_br: O seu período de avaliação está prestes a expirar!
ru: Ваш пробный период истекает!
tr_tr: Deneme süreniz dolmak üzere!

source: Trial is About to Expire
de_de: Die Testversion läuft ab
es_es: La prueba está a punto de caducar
nl_nl: Proefperiode is bijna verlopen
pt_br: O Período de Avaliação Está Prestes a Expirar
ru: Пробный период заканчивается
tr_tr: Deneme Süresi Dolmak Üzere
