Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: User ID: %s - PayPal IPN "%s" received: An authorization for this transaction has been voided.
de_de: Benutzer-ID:% s - PayPal IPN "% s" erhalten: Eine Autorisierung für diese Transaktion wurde storniert.
es_es: ID de usuario: %s - PayPal IPN recibido "%s": se anuló una autorización para esta transacción.
nl_nl: User ID: %s - PayPal IPN “%s” ontvangen: Een machtiging voor deze transactie is nietig verklaard.
pt_br: ID do Usuário: %s - PayPal IPN "%s" recebido: Uma autorização para essa transação foi anulada.
pt_pt: ID de Utilizador: %s - IPN do PayPal "%s" recebida: Foi anulada uma autorização para esta transação.
ru: Идентификатор пользователя: %s - PayPal IPN "%s" получено: Разрешение на эту транзакцию было аннулировано.
tr_tr: Kullanıcı Kimliği: %s - PayPal IPN "%s" alındı: Bu işlem için bir yetkilendirme iptal edildi.

source: User ID: %s - PayPal IPN "%s" received: The authorization period for this payment has been reached.
de_de: Benutzer-ID:% s - PayPal IPN "% s" erhalten: Der Autorisierungszeitraum für diese Zahlung wurde erreicht.
es_es: ID de usuario: %s - PayPal IPN "%s" recibido: se ha alcanzado el período de autorización para este pago.
nl_nl: User ID: %s - PayPal IPN “%s” ontvangen: De machtigingsperiode voor deze betaling is bereikt.
pt_br: ID do Usuário: %s - PayPal IPN "%s" recebido: O período de autorização para esse pedido foi atingido.
pt_pt: ID de Utilizador: %s - IPN do PayPal "%s" recebida: Foi alcançado o período de autorização para este pagamento.
ru: Идентификатор пользователя: %s - PayPal IPN "%s" получено: Период авторизации для этого платежа был достигнут.
tr_tr: Kullanıcı Kimliği: %s - PayPal IPN "%s" alındı: Bu ödeme için izin süresine ulaşıldı.

source: User ID: %s - PayPal IPN "%s" received: A reversal has been canceled; for example, when you win a dispute and the funds for the reversal have been returned to you.
de_de: Benutzer ID:% s - PayPal IPN "% s" erhalten: Eine Stornierung wurde abgebrochen; Zum Beispiel, wenn Sie einen Disput gewinnen und das Geld für die Stornierung an Sie zurückgeschickt wurde.
es_es: ID de usuario: %s - PayPal IPN "%s" recibido: Se canceló una reversión; por ejemplo, cuando gana una disputa y los fondos para la reversión le han sido devueltos.
nl_nl: User ID: %s - PayPal IPN “%s” ontvangen: Een herroeping is geannuleerd; bijvoorbeeld, wanneer je een geschil wint en het bedrag dat was ingehouden is nu vrijgegeven aan jou.
pt_br: ID do Usuário: %s - PayPal IPN "%s" recebido: Um estorno foi cancelado; por exemplo, quando você ganha uma disputa e os fundos para o estorno foram retornados para você.
pt_pt: ID de Utilizador: %s - IPN do PayPal "%s" recebida: Foi cancelada uma inversão; por exemplo, quando ganha um litígio e os fundos de reembolso são-lhe devolvidos.
ru: Идентификатор пользователя: %s - PayPal IPN "%s" получено: Сторнирование было отменено; например, когда вы выиграли спор, и средства для отмены были вам возвращены.
tr_tr: Kullanıcı Kimliği: %s - PayPal IPN "%s" alındı: İptal işlemi iptal edildi; örneğin, bir anlaşmazlık kazandığınızda ve geri dönme fonları size iade edildiğinde.

source: User ID: %s - PayPal IPN "%s" received: We received a request but we were unable to find a user to applied the changes to in our database. This user id was not found, however.
de_de: Benutzer-ID:% s - PayPal IPN "% s" erhalten: Wir haben eine Anfrage erhalten, konnten aber keinen Benutzer finden, der die Änderungen in unserer Datenbank übernommen hat. Diese Benutzer-ID wurde jedoch nicht gefunden.
es_es: ID de usuario: %s - PayPal IPN recibido "%s": recibimos una solicitud pero no pudimos encontrar un usuario para aplicar los cambios en nuestra base de datos. Sin embargo, esta identificación de usuario no se encontró.
nl_nl: User ID: %s - PayPal IPN “%s” ontvangen: We hebben een verzoek ontvangen, maar we konden geen gebruiker ID vinden om de wijzigingen in onze database toe te passen.
pt_br: ID do Usuário: %s - PayPal IPN "%s" recebido: Recebemos um pedido, mas não conseguimos encontrar um usuário em nosso banco de dados para aplicar as mudanças. Este ID de usuário não foi encontrado.
pt_pt: ID de Utilizador: %s - IPN do PayPal "%s" recebida: Recebemos um pedido, mas não conseguimos encontrar um utilizador na nossa base de dados para aplicar as alterações. Não encontramos este ID de utilizador .
ru: Идентификатор пользователя: %s - PayPal IPN "%s" получено: Мы получили запрос, но нам не удалось найти пользователя, который применил изменения в нашей базе данных. Этот идентификатор пользователя не был найден, однако.
tr_tr: Kullanıcı Kimliği: %s - PayPal IPN "%s" alındı: Bir istek aldık, ancak değişiklikleri veritabanımızda uygulayacak bir kullanıcı bulamadık. Bu kullanıcı kimliği bulunamadı.

source: There was a problem processing this refund. Please try again.
de_de: Bei der Verarbeitung dieser Erstattung ist ein Problem aufgetreten. Bitte versuche es erneut.
es_es: Hubo un problema al procesar este reembolso. Inténtalo de nuevo.
nl_nl: Er is een fout opgetreden tijdens het uitvoeren van de terugbetaling. Probeer het alsjeblieft opnieuw.
pt_br: Houve um problema ao tentar realizar o ressarcimento. Tente novamente mais tarde.
pt_pt: Ocorreu um problema ao tentar realizar o reembolso. Por favor, tente mais tarde.
ru: При обработке возмещения возникла проблема. Пожалуйста, попробуйте еще раз.
tr_tr: Bu geri ödemeyi işleme koyarken bir sorun oluştu. Lütfen tekrar deneyin.

source: You need to pass a valid transaction id.
de_de: Sie müssen eine gültige Transaktions-ID übergeben.
es_es: Debe pasar una identificación de transacción válida.
nl_nl: Je dient een geldig transactie-ID door te geven.
pt_br: Você precisa fornecer um id de transação válido.
pt_pt: Necessita fornecer um id de transação válido.
ru: Вам необходимо передать действительный идентификатор транзакции.
tr_tr: Geçerli bir işlem kimliği ile geçmeniz gerekir.

source: There was a problem setting up the paypal payment. %s. Please try again.
de_de: Beim Einrichten der PayPal-Zahlung ist ein Problem aufgetreten. % s. Bitte versuche es erneut.
es_es: Hubo un problema al configurar el pago de PayPal. %s Inténtalo de nuevo.
nl_nl: Er is een fout opgetreden tijdens het opzetten van de PayPal betaling: %s. Probeer het alsjeblieft opnieuw.
pt_br: Houve um problema ao configurar o pagamento por PayPal: %s. Por favor, tente mais tarde.
pt_pt: Ocorreu um problema ao configurar o pagamento com o PayPal. %s. Por favor, tente mais tarde.
ru: При настройке PayPal произошла ошибка. %s. Пожалуйста, попробуйте еще раз.
tr_tr: Paypal ödemesini ayarlarken bir sorun oluştu: %s. Lütfen tekrar deneyin.

source: The payment subscription using %s, was canceled BY user %s.
de_de: Das Zahlungsabonnement mit% s wurde vom Benutzer% s abgebrochen.
es_es: La suscripción de pago con %s, fue cancelada POR el usuario %s.
nl_nl: Het betaalabonnement met %s, is geannuleerd door gebruiker %s.
pt_br: O pagamento de assinatura via %s foi cancelado pelo usuário %s.
pt_pt: A subscrição de pagamento usando %s, foi cancelada PELO utilizador %s.
ru: Платежная подписка с использованием %s была отменена пользователем %s.
tr_tr: %s kullanarak ödeme aboneliği, %s kullanıcısı tarafından iptal edildi.

source: There was a problem setting up the paypal payment: %s. Please try again.
de_de: Beim Einrichten der Paypal-Zahlung ist ein Problem aufgetreten:% s. Bitte versuche es erneut.
es_es: Hubo un problema al configurar el pago de PayPal: %s. Inténtalo de nuevo.
nl_nl: Er is een fout opgetreden tijdens het opzetten van de PayPal betaling: %s. Probeer het alsjeblieft opnieuw.
pt_br: Houve um problema ao configurar o pagamento por PayPal: %s. Por favor, tente mais tarde.
pt_pt: Ocorreu um problema ao configurar o método de pagamento. %s. Por favor, tente mais tarde.
ru: При настройке PayPal произошла ошибка:% s. Пожалуйста, попробуйте еще раз.
tr_tr: Paypal ödemesini ayarlarken bir sorun oluştu: %s. Lütfen tekrar deneyin.

source: There is no valid Token present in the transaction.
de_de: In der Transaktion ist kein gültiges Token vorhanden.
es_es: No hay un token válido presente en la transacción.
nl_nl: Er is geen geldige token aanwezig in de transactie.
pt_br: Não existe token válido nessa transação.
pt_pt: Não existe nenhum Token válido na transação.
ru: В транзакции нет действующего токена.
tr_tr: İşlemde geçerli bir Token yok.

source: There was a problem setting up the paypal payment:<br />"<strong>%s</strong>"<br />Please try again.
de_de: Beim Einrichten der Paypal-Zahlung ist ein Problem aufgetreten: <br /> "<strong>%s</strong>" <br /> Bitte versuchen Sie es erneut.
es_es: Hubo un problema al configurar el pago de PayPal: <br /> "<strong>%s</strong>" <br /> Por favor, inténtelo de nuevo.
nl_nl: Er heeft zich een probleem voorgedaan tijdens het opzetten van de PayPal betaling:<br />”<strong>%s</strong>”<br />Probeer het alsjeblieft opnieuw.
pt_br: Houve um problema ao configurar o PayPal: <br /> "<strong>%s</strong>"<br />Por favor, tente mais tarde.
pt_pt: Ocorreu um problema ao configurar o pagamento PayPal: <br />"<strong>%s</strong>"<br />Por favor, tente mais tarde.
ru: При настройке платежа PayPal произошла ошибка: <br/> "<strong>%s</strong>" <br/> Пожалуйста, повторите попытку.
tr_tr: Paypal ödemesini ayarlarken bir sorun oluştu: <br /> " <strong> %s</strong> " <br /> Lütfen tekrar deneyin.

source: Subscription for plan %s
de_de: Abonnement für Plan% s
es_es: Suscripción para el plan %s
nl_nl: Abonnement voor pakket %s
pt_br: Assinatura - Plano %s
pt_pt: Subscrição do plano %s
ru: Подписка на тариф %s
tr_tr: %s planı için abonelik

source: User ID: %s - Paypal: We tried to issue a refund of %s for a change plan, but something went wrong: %s. Code: 2
de_de: Benutzer-ID:% s - Paypal: Wir haben versucht, eine Erstattung von% s für einen Änderungsplan zu erteilen, aber etwas ist schief gelaufen:% s. Code: 2
es_es: ID de usuario: %s - Paypal: intentamos emitir un reembolso de %s para un plan de cambio, pero algo salió mal: %s. Código: 2
nl_nl: User ID: %s - Paypal: We hebben geprobeerd om een terugbetaling uit te voeren %s voor een gewijzigd pakket, maar er is iets misgegaan: %s. Code: 2
pt_br: ID do Usuário: %s - PayPal: Tentamos emitir um reembolso de %s para mudança de plano, mas algo deu errado: %s. Código: 2
pt_pt: ID de Utilizador: %s - Paypal: Tentamos emitir um reembolso de %s para a alteração dum plano, mas algo ocorreu e não foi possível efetuá-lo: %s. Código: 2
ru: Идентификатор пользователя:% s - Paypal: мы попытались вернуть %s для плана изменений, но что-то пошло не так: %s. Код: 2
tr_tr: Kullanıcı Kimliği: %s - Paypal: Bir değişiklik planı için %s geri ödeme yapmaya çalıştık, ancak bir şeyler ters gitti: %s. Kod: 2

source: User ID: %s - Paypal: We tried to issue a refund of %s for a change plan, but something went wrong: %s. Code: 1
de_de: Benutzer-ID:% s - Paypal: Wir haben versucht, eine Erstattung von% s für einen Änderungsplan zu erteilen, aber etwas ist schief gelaufen:% s. Code: 1
es_es: ID de usuario: %s - Paypal: intentamos emitir un reembolso de %s para un plan de cambio, pero algo salió mal: %s. Código: 1
nl_nl: User ID: %s - Paypal: We hebben geprobeerd om een terugbetaling uit te voeren %s voor een gewijzigd pakket, maar er is iets misgegaan: %s. Code: 1
pt_br: ID do Usuário: %s - PayPal: Tentamos emitir um reembolso de %s para mudança de plano, mas algo deu errado: %s. Código: 1
pt_pt: ID de Utilizador: %s - Paypal: Tentamos emitir um reembolso de %s para a alteração dum plano, mas algo ocorreu e não foi possível efetuá-lo: %s. Código: 1
ru: Идентификатор пользователя: %s - PayPal: Мы попытались вернуть %s для изменения тарифа, но что-то пошло не так: %s. Код: 1
tr_tr: Kullanıcı Kimliği: %s - Paypal: Bir değişiklik planı için %s geri ödeme yapmaya çalıştık, ancak bir sorun oluştu: %s. Kod: 1

source: There was a problem setting up the payment option. Please try again later.
de_de: Beim Einrichten der Zahlungsoption ist ein Problem aufgetreten. Bitte versuche es später erneut.
es_es: Hubo un problema al configurar la opción de pago. Por favor, inténtelo de nuevo más tarde.
nl_nl: Er was een probleem met het instellen van deze betaaloptie. Probeer het later nog eens.
pt_br: Houve um problema ao configurar esse método de pagamento. Por favor, tente novamente mais tarde.
pt_pt: Ocorreu um problema ao configurar este método de pagamento. Por favor, tente novamente mais tarde.
ru: При настройке способа оплаты возникла проблема. Пожалуйста, попробуйте позже.
tr_tr: Ödeme seçeneğini ayarlarken bir sorun oluştu. Lütfen daha sonra tekrar deneyiniz.

source: Check this subscription at PayPal
de_de: Überprüfen Sie dieses Abonnement bei PayPal
es_es: Verifique esta suscripción en PayPal
nl_nl: Controleer dit abonnement via PayPal
pt_br: Ver essa assinatura no PayPal
pt_pt: Ver esta subscrição no PayPal
ru: Проверьте эту подписку в PayPal
tr_tr: Bu aboneliği PayPal’da kontrol et

source: Setup fee for %s: %s
de_de: Einrichtungsgebühr für% s:% s
es_es: Cuota de configuración para %s: %s
nl_nl: Opstartkosten voor %s: %s
pt_br: Taxa de instalação para %s: %s
ru: Плата за установку для %s: %s
tr_tr: %s için Kurulum Ücreti: %s

source: There was an error when trying to contact PayPal. Contact the Network admin. %s Code: 3
de_de: Beim Versuch, PayPal zu kontaktieren, ist ein Fehler aufgetreten. Kontaktieren Sie den Netzwerkadministrator. % s Code: 3
es_es: Se ha producido un error al intentar ponerse en contacto con PayPal. Comuníquese con el administrador de red. %s Código: 3
nl_nl: Er is een fout opgetreden bij het connectie maken met PayPal. Contact de Netwerk admin. %s Code: 1
pt_br: Houve um erro ao tentar entrar em contato com o PayPal. Entre em contato com o administrador da rede. %s Código: 3
ru: При попытке связаться с PayPal произошла ошибка. Обратитесь к администратору сети. %s Code: 3
tr_tr: PayPal ile iletişim kurmaya çalışırken bir hata oluştu. Ağ yöneticisine başvurun. %s Kod: 3

source: There was an error when trying to contact PayPal. Contact the Network admin. Code: 2
de_de: Beim Versuch, PayPal zu kontaktieren, ist ein Fehler aufgetreten. Kontaktieren Sie den Netzwerkadministrator. Code: 2
es_es: Hubo un error al intentar contactar a PayPal. Póngase en contacto con el administrador de red. Código: 2
nl_nl: Er is een fout opgetreden bij het verbinden met PayPal. Neem contact op met de Beheerder. Code: 2
pt_br: Houve um erro ao tentar entrar em contato com o PayPal. Entre em contato com o administrador da rede. Código: 2
pt_pt: Ocorreu um erro ao tentar contactar com o PayPal. Contacte o Administrador de rede. Código: 2
ru: При попытке связаться с PayPal произошла ошибка. Обратитесь к администратору сети. %s Code: 2
tr_tr: PayPal ile iletişim kurmaya çalışırken bir hata oluştu. Ağ yöneticisine başvurun. Kod: 2

source: There was an error when trying to contact PayPal. Contact the Network admin. %s Code: 1
de_de: Beim Versuch, PayPal zu kontaktieren, ist ein Fehler aufgetreten. Kontaktieren Sie den Netzwerkadministrator. % s Code: 1
es_es: Hubo un error al intentar contactar a PayPal. Póngase en contacto con el administrador de red. Código de %s: 1
nl_nl: Er is een fout opgetreden bij het opnemen van contact met PayPal. Contact de Netwerk admin. %s Code: 1
pt_br: Houve um erro ao tentar contatar o PayPal. Entre em contato com o administrador da Rede. %s Código: 1
pt_pt: Ocorreu um erro ao tentar contactar com o PayPal. Contacte o Administrador de rede. %s Código: 1
ru: При попытке связаться с PayPal произошла ошибка. Обратитесь к администратору сети. %s Code: 1
tr_tr: PayPal ile iletişim kurmaya çalışırken bir hata oluştu. Ağ yöneticisine başvurun. %s Kod: 1

source: Your payment is being processed by PayPal and it can take up to 5 minutes before it shows up as completed on your billing history.
de_de: Ihre Zahlung wird von PayPal verarbeitet und es kann bis zu fünf Minuten dauern, bis sie in Ihrem Abrechnungsverlauf als abgeschlossen angezeigt wird.
es_es: Tu pago está siendo procesado por PayPal y puede tardar hasta 5 minutos antes de que aparezca como completado en tu historial de facturación.
nl_nl: Uw betaling wordt verwerkt door PayPal en het kan tot 5 minuten duren voordat deze wordt weergegeven als voltooid in uw factureringsgeschiedenis.
pt_br: Seu pagamento está sendo processado pelo PayPal e pode levar até 5 minutos antes que ele apareça como concluído no seu histórico de cobrança.
ru: Ваш платеж обрабатывается PayPal, и может пройти до 5 минут, прежде чем он отобразится как завершенный в вашей истории платежей.
tr_tr: Ödemeniz PayPal tarafından işleme koyulur ve faturalandırma geçmişinizde tamamlandığı şekilde görünmesi 5 dakika kadar sürebilir.

source: Success!
de_de: Erfolg!
es_es: ¡Éxito!
nl_nl: Succes!
pt_br: Sucesso!
pt_pt: Sucesso!
ru: Великолепно!
tr_tr: Başarılı!

source: Pay via PayPal
de_de: Bezahlen Sie mit PayPal
es_es: Pago vía PayPal
nl_nl: Betaal via PayPal
pt_br: Pague via PayPal
ru: Оплатить через PayPal
tr_tr: PayPal ile Ödeme

source: The transaction you are trying to pay is no longer available.
de_de: Die Transaktion, die Sie bezahlen möchten, ist nicht mehr verfügbar.
es_es: La transacción que está intentando pagar ya no está disponible.
nl_nl: De transactie die u probeert te betalen, is niet langer beschikbaar.
pt_br: A transação que você está tentando pagar não está mais disponível.
ru: Транзакция, которую вы пытаетесь оплатить, больше не доступна.
tr_tr: Ödemeye çalıştığınız işlem artık mevcut değil.

source: Invalid Action.
de_de: Ungültige Aktion.
es_es: Acción no válida.
nl_nl: Ongeldige actie.
pt_br: Acção Inválida.
ru: Неверное действие.
tr_tr: Geçersiz Eylem.

source: View on PayPal Dashboard
de_de: Zeigen Sie auf PayPal-Dashboard an
es_es: Ver en el panel de PayPal
nl_nl: Bekijk op het PayPal dashboard
pt_br: Ver no Painel do PayPal
ru: Посмотреть на панели инструментов PayPal
tr_tr: PayPal Panosunda görüntüleyin

source: %s, billed every %s month(s).
de_de: % s, berechnet alle% s Monat (e).
es_es: %s, facturado cada %s mes (es).
nl_nl: %s, gefactureerd elke %s maand(en).
pt_br: %s, cobrados a cada %s mês(es).
pt_pt: %s, faturados a cada %s mês(meses).
ru: %s, счет выставляется каждые %s месяц (ев).
tr_tr: %s, her %s ayda bir faturalandırılır.

source: Use the Manual Gateway to allow users to pay you directly via bank transfers or other channels. You will need to manually renew a subscription once you confirm a payment was received.
de_de: Verwenden Sie das manuelle Gateway, damit Benutzer Sie direkt über Banküberweisungen oder andere Kanäle bezahlen können. Sie müssen ein Abonnement manuell erneuern, sobald Sie bestätigt haben, dass eine Zahlung eingegangen ist.
es_es: Use la puerta de enlace manual para permitir que los usuarios le paguen directamente a través de transferencias bancarias u otros canales. Necesitará renovar manualmente una suscripción una vez que confirme que se recibió un pago.
nl_nl: Gebruik de handmatige gateway om gebruikers rechtstreeks te betalen via overschrijvingen of andere kanalen. Je dient een abonnement handmatig te verlengen zodra je een betaling hebt bevestigd.
pt_br: Use o Gateway Manual para permitir que os usuários paguem diretamente através de transferências bancárias ou outros canais. Você precisará renovar manualmente uma assinatura assim que confirmar que o pagamento foi recebido.
pt_pt: Utilize o Portal Manual para permitir que os utilizadores lhe paguem directamente através de transferências bancárias ou por outros meios. Necessitará renovar a subscrição manualmente, assim que confirmar que um pagamento foi recebido.
ru: Используйте ручной шлюз, чтобы позволить пользователям платить вам напрямую через банковские переводы или другие каналы. Вам нужно будет вручную продлить подписку после подтверждения получения платежа.
tr_tr: Kullanıcıların size doğrudan banka havalesi ya da diğer ödeme kanalları üzerinden ödeme yapmalarını sağlamak için Manuel Ağ Geçidi seçeneğini kullanın. Ödeme alındığını onayladıktan sonra ilgili aboneliği manuel olarak yenilemeniz gerekir.

source: Manual
de_de: Handbuch
nl_nl: Handmatig
ru: Вручную
tr_tr: Manuel

source: To pay, just send a payment to the WPU Bank and sent the receipt to me@mail.com.
de_de: Um zu bezahlen, senden Sie einfach eine Zahlung an die WPU Bank und schicken Sie die Quittung an me@mail.com.
es_es: Para pagar, simplemente envíe un pago al Banco de la WPU y envíe el recibo a me@mail.com.
nl_nl: Om te betalen: maak het bedrag handmatig over naar BANK en stuur het betaalbewijs naar EMAIL.
pt_br: Para pagar, basta enviar um pagamento para o Banco WPU e enviar o recibo para me@mail.com.
pt_pt: Para pagar, basta enviar um pagamento ao WPU Bank e enviar o recibo para eu@mail.com.
ru: Для оплаты просто отправьте платеж в банк WPU и отправьте квитанцию на me@mail.com.
tr_tr: Ödeme yapmak için, sadece WPU Bankasına bir ödeme gönderin ve makbuzu me@mail.com adresine gönderin.

source: Add detailed instructions for the payment. This will be displayed to your users.
de_de: Fügen Sie detaillierte Anweisungen für die Zahlung hinzu. Dies wird Ihren Nutzern angezeigt.
es_es: Agregue instrucciones detalladas para el pago. Esto se mostrará a tus usuarios.
nl_nl: Voeg gedetailleerde betaal instructies toe. Dit zal getoond worden aan je gebruikers.
pt_br: Adicione instruções detalhadas para o pagamento. Isso será exibido para seus usuários.
pt_pt: Adicione instruções pormenorizadas de pagamento. Isto será mostrado aos seus utilizadores.
ru: Добавьте подробные инструкции по оплате. Это будет отображаться вашим пользователям.
tr_tr: Ödeme için ayrıntılı talimatlar ekleyin. Bu kullanıcılarınıza gösterilecektir.

source: Payment Instructions
de_de: Zahlungsanweisungen
es_es: Instrucciones de pago
nl_nl: Betaal instructies
pt_br: Instruções de Pagamento
pt_pt: Instruções de Pagamento
ru: Инструкции для оплаты
tr_tr: Ödeme Talimatları

source: After this subscription expires, how long should the system wait for the user to pay?
de_de: Wie lange sollte das System nach Ablauf dieses Abonnements warten, bis der Benutzer bezahlt hat?
es_es: Después de que expire esta suscripción, ¿cuánto tiempo debe esperar el sistema para que el usuario pague?
nl_nl: Als dit abonnement verloopt, hoe lang dient het systeem te wachten op de gebruiker om te betalen?
pt_br: Depois que essa assinatura expirar, quanto tempo o sistema deve esperar até que o usuário pague?
pt_pt: Após esta subscrição expirar, quanto tempo deve o sistema esperar para que o utilizador pague?
ru: По истечении этого срока подписки, как долго система должна ждать оплаты пользователем?
tr_tr: Bu aboneliğin süresi dolduktan sonra, sistem kullanıcının ödeme yapması için ne kadar beklemelidir?

source: Waiting Days
de_de: Wartetage
es_es: Días de espera
nl_nl: Wachtdagen
pt_br: Dias de Espera
pt_pt: Dias de Espera
ru: Дни ожидания
tr_tr: Beklenecek Gün

source: Payment for the plan %s.
de_de: Zahlung für den Plan% s.
es_es: Pago por el plan %s.
nl_nl: Betaling voor het pakket %s
pt_br: Pagamento para o plano %s.
pt_pt: Pagamento pelo plano %s.
ru: Оплата по тарифу %s.
tr_tr: %s planının ödemesi.

source: You need to select a valid frequency to change to.
de_de: Sie müssen eine gültige Frequenz auswählen, zu der gewechselt werden soll.
es_es: Debe seleccionar una frecuencia válida para cambiar a.
nl_nl: Je moet een geldige frequentie kiezen om naar te veranderen.
pt_br: Você precisa selecionar uma frequência válida.
pt_pt: Necessita selecionar uma frequência válida para alterá-la.
ru: Вам нужно выбрать действительную частоту для изменения.
tr_tr: Değiştirmek için geçerli bir frekans seçmeniz gerekir.
