Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Support
de_de: Unterstützung
es_es: Soporte
nl_nl: Ondersteuning
pt_br: Suporte
pt_pt: Apoio
ru: Поддержка
tr_tr: Destek

source: Activation
de_de: Aktivierung
es_es: Activación
nl_nl: Activatie
pt_br: Ativação
pt_pt: Ativação
ru: Активация
tr_tr: Aktivasyon

source: Remove all Custom Post Types (Plans, Coupons, Broadcasts, etc)
es_es: Eliminar todos los tipos de publicaciones personalizadas (planes, cupones, transmisiones, etc.)
nl_nl: Verwijder alle Custom Post Types (Pakketten, Kortingscodes, etc)
pt_br: Remover todos os Tipos de Postagens Personalizadas (Planos, Cupons, Transmissões, etc.)
ru: Удалить все пользовательские типы сообщений (планы, купоны, трансляции и т.д.)
tr_tr: Tüm Özel Gönderi Türlerini Kaldır (Planlar, Kuponlar, Yayınlar, vb.)

source: Clean all the custom database tables, like transactions and subscriptions
de_de: Bereinigen Sie alle benutzerdefinierten Datenbanktabellen. ZB Transaktionen und Abonnements
es_es: Limpie todas las tablas de bases de datos personalizadas, como transacciones y suscripciones
nl_nl: Verwijder alle aangepaste database tabellen, zoals transacties en abonnementen
pt_br: Limpar todas as tabelas do banco de dados, como as de transações e de assinaturas, por exemplo
pt_pt: Limpar todas as tabelas de base de dados personalizadas, como as de transações e de subscrições
ru: Очистка всех настраиваемых таблиц базы данных, таких как транзакции и подписки
tr_tr: İşlemler ve abonelikler gibi tüm özel veritabanı tablolarını temizleyin

source: Clean all Settings
de_de: Alle Einstellungen löschen
es_es: Limpia todos los ajustes
nl_nl: Verwijder alle instellingen
pt_br: Limpar todas as Configurações
pt_pt: Limpar todas as Definições
ru: Очистить все настройки
tr_tr: Tüm Ayarları Temizle

source: Be careful, this cannot be undone!
de_de: Sei vorsichtig, das kann nicht rückgängig gemacht werden!
es_es: ¡Ten cuidado, esto no se puede deshacer!
nl_nl: Wees voorzichtig, dit kan niet ongedaan worden gemaakt!
pt_br: Seja cuidadoso! Isso não poderá ser desfeito!
pt_pt: Tenha cuidado, isto não pode ser anulado!
ru: Будьте осторожны, это нельзя отменить!
tr_tr: Dikkatli ol, bu geri alınamaz!

source: Cleaning Options
de_de: Reinigungsoptionen
es_es: Opciones de limpieza
nl_nl: Opschoon Opties
pt_br: Opções de Limpeza
pt_pt: Opções de Limpeza
ru: Параметры очистки
tr_tr: Temizleme Seçenekleri

source: Be careful when using this option since it will delete the selected data and that action cannot be undone.
de_de: Seien Sie vorsichtig, wenn Sie diese Option verwenden, da die ausgewählten Daten gelöscht werden und diese Aktion nicht rückgängig gemacht werden kann.
es_es: Tenga cuidado al usar esta opción, ya que eliminará los datos seleccionados y esa acción no se puede deshacer.
nl_nl: Wees voorzichtig als je deze optie gebruikt, de geselecteerde gegevens worden verwijderd en deze actie kan niet ongedaan worden gemaakt.
pt_br: Seja cuidadoso ao usar essas opções. As informações serão deletadas e não há como desfazer essas mudanças.
pt_pt: Seja cauteloso ao utilizar estas opções, pois irá eliminar as informações selecionadas e essa ação não poderá ser anulada.
ru: Будьте осторожны при использовании этой опции, так как она удалит выбранные данные и это действие не может быть отменено.
tr_tr: Bu seçeneği kullanırken dikkatli olun, çünkü seçilen verileri silecektir ve bu işlem geri alınamaz.

source: Danger Zone
de_de: Gefahrenzone
es_es: Zona peligrosa
nl_nl: Gevarenzone
pt_br: Zona de Perigo
pt_pt: Zona de Perigo
ru: Опасная зона
tr_tr: Tehlikeli Bölge

source: Clean Database Tables and Settings
de_de: Säubern Sie Datenbanktabellen und Einstellungen
es_es: Limpiar tablas de base de datos y configuraciones
nl_nl: Schone Database Tabellen en Instellingen
pt_br: Limpar Tabelas do Banco de Dados e Configurações
pt_pt: Limpar Tabelas e Definições de Base de Dados
ru: Очистка таблиц и параметров базы данных
tr_tr: Veritabanı Tablolarını ve Ayarları Temizleme

source: This area contains potentially dangerous settings and actions that could affect your whole network. Be careful!
de_de: Dieser Bereich enthält potenziell gefährliche Einstellungen und Aktionen, die sich auf das gesamte Netzwerk auswirken können. Achtung!
es_es: Esta área contiene configuraciones y acciones potencialmente peligrosas que podrían afectar a toda su red. ¡Ten cuidado!
nl_nl: Deze omgeving bevat mogelijk gevaarlijke instellingen en acties die je hele netwerk kunnen beïnvloeden. Doe voorzichtig!
pt_br: Essa área contém configurações avançadas, capazes de causar dano à sua rede. Seja cuidadoso!
pt_pt: Esta área contém definições avançadas potencialmente perigosas, que podem afetar a sua rede inteira. Tenha cuidado!
ru: Эта область содержит потенциально опасные настройки и действия, которые могут повлиять на всю вашу сеть. Будьте осторожны!
tr_tr: Bu alan potansiyel olarak tehlikeli ayarlar ve tüm ağınızı etkileyebilecek eylemler içermektedir. Dikkatli olun!

source: Advanced Settings
de_de: Erweiterte Einstellungen
es_es: Ajustes avanzados
nl_nl: Geavanceerde instellingen
pt_br: Configurações Avançadas
pt_pt: Definições Avançadas
ru: Расширенные настройки
tr_tr: Gelişmiş Ayarlar

source: Upload a logo for the top-bar.
de_de: Laden Sie ein Logo für die obere Leiste hoch.
es_es: Cargue un logotipo para la barra superior.
nl_nl: Upload een logo voor de bovenste balk.
pt_br: Fazer upload de um logotipo para a barra superior.
ru: Загрузите логотип для верхней панели.
tr_tr: Top Bar için bir logo yükleyin.

source: Logo - Top-bar
de_de: Logo - Top-Leiste
pt_br: Logotipo - Barra Superior
ru: Логотип - Топ-бар

source: Toggle this option if you want to use a different logo on the top-bar
de_de: Aktivieren Sie diese Option, wenn Sie ein anderes Logo in der oberen Leiste verwenden möchten
es_es: Active esta opción si desea utilizar un logotipo diferente en la barra superior
nl_nl: Schakel deze optie in als u een ander logo op de bovenste balk wilt gebruiken
pt_br: Marque esta opção se quiser usar um logotipo diferente na barra superior
ru: Включите эту опцию, если вы хотите использовать другой логотип на верхней панели
tr_tr: Üst çubukta farklı bir logo kullanmak istiyorsanız bu seçeneği değiştirin

source: Use a different Logo
de_de: Verwenden Sie ein anderes Logo
es_es: Utilice un logotipo diferente
nl_nl: Gebruik een ander logo
pt_br: Use um Logotipo diferente
ru: Использовать другой логотип
tr_tr: Farklı bir Logo kullanın

source: Enable this option if you want to display the resize icons, allowing visitors to change the viewport to different devices
de_de: Aktivieren Sie diese Option, wenn Sie die Größenänderungssymbole anzeigen möchten, sodass Besucher das Ansichtsfenster auf verschiedene Geräte ändern können
es_es: Habilite esta opción si desea mostrar los iconos de cambio de tamaño, lo que permite a los visitantes cambiar la ventanilla a diferentes dispositivos
pt_br: Ative esta opção se quiser exibir os ícones de redimensionamento, permitindo que os visitantes alterem o modo de exibição para dispositivos diferentes
ru: Включите эту опцию, если хотите отображать значки изменения размера, позволяя посетителям видеть как шаблон будет смотреться на разных устройствах.
tr_tr: Responsive Ekran simgelerini görüntülemek istiyorsanız ve ziyaretçilerin farklı cihazlarda ekran boyutlarının nasıl olduğunu görmelerine izin vermek için bu seçeneği etkinleştirin

source: Enable Resize Icons
de_de: Aktivieren Sie die Größe der Symbole ändern
es_es: Habilitar Redimensionar Iconos
pt_br: Ativar Ícones de Redimensionamento
ru: Включить значки изменения размера
tr_tr: Responsive Ekran İkonlarını Aktif Et

source: Use this Template
de_de: Benutze diese Vorlage
es_es: Utilice esta plantilla
pt_br: Usar este Template
ru: Используйте этот шаблон
tr_tr: Bu Şablonu Kullan

source: Customize the call-to-action button label
de_de: Passen Sie die Bezeichnung der Call-to-Action-Schaltfläche an
es_es: Personalice la etiqueta de botón de llamada a la acción
nl_nl: Pas het label van de call-to-action-knop aan
pt_br: Personalizar a etiqueta do botão de chamada para ação
ru: Настройка надписи кнопки призыва к действию
tr_tr: Call to Action Buton etiketini özelleştir

source: Button Text
de_de: Schaltflächentext
es_es: Texto del botón
nl_nl: Knop tekst
pt_br: Texto do Botão
ru: Текст кнопки
tr_tr: Buton Metni

source: Select the background color of the top-bar action button
de_de: Wählen Sie die Hintergrundfarbe der Aktionsschaltfläche für die obere Leiste aus
es_es: Seleccione el color de fondo del botón de acción de la barra superior
nl_nl: Selecteer de achtergrondkleur van de actieknop op de bovenste balk
pt_br: Selecione a cor de fundo do botão de ação da barra superior
ru: Выберите цвет фона кнопки действий верхней панели
tr_tr: Üst çubuk eylem butonunun arka plan rengini seçin

source: Button Background Color
de_de: Schaltfläche Hintergrundfarbe
es_es: Color de fondo del botón
nl_nl: Achtergrondkleur knop
pt_br: Cor de Fundo do Botão
ru: Цвет фона кнопки
tr_tr: Buton Arkaplan Rengi

source: Select the background color of the top-bar
de_de: Wählen Sie die Hintergrundfarbe der oberen Leiste
es_es: Seleccione el color de fondo de la barra superior
nl_nl: Selecteer de achtergrondkleur van de bovenste balk
pt_br: Selecione a cor de fundo da barra superior
ru: Выберите цвет фона верхней панели
tr_tr: Üst çubuğun arka plan rengini seçin

source: Background Color
de_de: Hintergrundfarbe
es_es: Color de Fondo
nl_nl: Achtergrondkleur
pt_br: Cor de fundo
ru: Фоновый цвет
tr_tr: Arkaplan Rengi

source: Use the options below to customize the top-bar on the template preview screen. The top-bar needs to be activated on the Network Settings tab of the WP Ultimo Settings.
de_de: Verwenden Sie die folgenden Optionen, um die obere Leiste im Vorlagenvorschau-Bildschirm anzupassen. Die obere Leiste muss auf der Registerkarte Netzwerkeinstellungen der WP Ultimo-Einstellungen aktiviert werden.
es_es: Utilice las opciones siguientes para personalizar la barra superior en la pantalla de vista previa de la plantilla. La barra superior debe activarse en la pestaña Configuración de Red de los Ajustes de WP Ultimo.
pt_br: Use as opções abaixo para personalizar a barra superior na tela de visualização do template. A barra superior precisa ser ativada na aba Configurações da Rede das Configurações do WP Ultimo.
ru: Используйте параметры ниже, чтобы настроить верхнюю панель на экране предварительного просмотра шаблона. Верхняя панель должна быть активирована на вкладке «Настройки сети» в настройках WP Ultimo.
tr_tr: Şablon önizleme ekranında üst çubuğu özelleştirmek için aşağıdaki seçenekleri kullanın. WP Ultimo Ayarlarının Ağ Ayarları sekmesinde üst çubuğun etkinleştirilmesi gerekir.

source: Template Selection Top-bar
de_de: Vorlagenauswahl Top-bar
es_es: Permitir selección de plantillas mediante un barra superior
pt_br: Barra Superior da Seleção de Templates
ru: Выбор шаблона Top-bar
tr_tr: Tema Seçim Üst Çubuğu

source: Select a color to be the accent one of your network. This is used mostly in the front-end, on the pricing tables.
de_de: Wählen Sie eine Farbe als Akzent für Ihr Netzwerk. Dies wird hauptsächlich im Frontend auf den Preistabellen verwendet.
es_es: Seleccione un color para el plan destacado de su red. Esto se usa principalmente en el front-end, en las tablas de precios.
nl_nl: Selecteer een kleur als de accent kleur van je netwerk. Deze kleur wordt gebruikt voor de front-end en voor de prijsstabellen.
pt_br: Selecione a cor secundária da sua rede.
pt_pt: Selecione a cor de realce da sua rede. Ela é utilizada principalmente no frontend, nas tabelas de preços.
ru: Выберите цвет, который будет акцентом вашей сети. Это используется в основном во внешнем интерфейсе, на таблицах цен.
tr_tr: Ağınızıda Vurgu Rengi olacak bir renk seçin. Bu genellikle ön yüzde, Fiyat Tablolarında kullanılır.

source: Accent Color
de_de: Akzentfarbe
es_es: Color de destacado
nl_nl: Accent kleur
pt_br: Cor Secundária
pt_pt: Cor de Realce
ru: Цвет акцента
tr_tr: Vurgu Rengi

source: Select a color to be the primary one of your network. This is used mostly in the front-end, on the pricing tables.
de_de: Wählen Sie eine Farbe als primäre Ihres Netzwerks aus. Dies wird hauptsächlich im Frontend auf den Preistabellen verwendet.
es_es: Seleccione un color para ser el principal de su red. Esto se usa principalmente en el front-end, en las tablas de precios.
nl_nl: Selecteer een kleur als de primaire kleur van je netwerk. Deze kleur wordt gebruikt voor de front-end en voor de prijsstabellen.
pt_br: Selecione a cor principal da sua rede.
pt_pt: Selecione a cor principal da sua rede. Ela é utilizada principalmente no frontend, nas tabelas de preços.
ru: Выберите цвет, который будет основным в вашей сети. Это используется в основном во внешнем интерфейсе, на таблицах цен.
tr_tr: Ağınızın birincil rengi olan bir renk seçin. Bu genellikle ön yüzde, Fiyat Tablolarında kullanılır.

source: Primary Color
de_de: Primärfarbe
es_es: Color primario
nl_nl: Primaire kleur
pt_br: Cor Primária
pt_pt: Cor Principal
ru: Основной цвет
tr_tr: Ana Renk

source: Change the main colors of the plugin. These are mainly used in the front-end, in the pricing tables, for example.
de_de: Ändern Sie die Hauptfarben des Plugins. Diese werden hauptsächlich im Frontend verwendet, zum Beispiel in den Preistabellen.
es_es: Cambie los colores principales del complemento. Estos se utilizan principalmente en el front-end, en las tablas de precios, por ejemplo.
nl_nl: Verander de hoofdkleuren van de plugin. Deze kleuren worden voornamelijk gebruikt voor de front-end en bijvoorbeeld voor de prijstabellen.
pt_br: Mude as cores principais do plugin. Essas cores são usadas principalmente no front-end, como nas tabelas de pre, por exemplo.
pt_pt: Altere as cores principais do plugin. Estas cores são utilizadas principalmente no frontend, como por exemplo nas tabelas de preços.
ru: Измените основные цвета плагина. Они, в основном, используются в интерфейсе, например, в таблицах ценообразования.
tr_tr: Eklentinin ana renklerini değiştirin. Bunlar genellikle ön yüzde, örneğin fiyat tablolarında kullanılır.

source: Colors
de_de: Farben
es_es: Colores
nl_nl: Kleuren
pt_br: Cores
pt_pt: Cores
ru: Цвета
tr_tr: Renkler

source: Upload a logo for the login page.
de_de: Laden Sie ein Logo für die Anmeldeseite hoch.
es_es: Cargue un logotipo para la página de inicio de sesión.
pt_br: Fazer upload de um logotipo para a página de login.
ru: Загрузите логотип для страницы входа.
tr_tr: Giriş sayfası için bir logo yükleyin.

source: Logo - Login Page
de_de: Logo - Login Seite
es_es: Logo - Página de inicio de sesión
nl_nl: Logo - Login pagina
pt_br: Logotipo - Página de Login
ru: Логотип - Страница входа
tr_tr: Logo - Giriş Sayfası

source: Toggle this option if you want to use a different logo on the login page. Useful for customized login screens.
de_de: Aktivieren Sie diese Option, wenn Sie ein anderes Logo auf der Anmeldeseite verwenden möchten. Nützlich für benutzerdefinierte Anmeldebildschirme.
es_es: Active esta opción si desea utilizar un logotipo diferente en la página de inicio de sesión. Útil para pantallas de inicio de sesión personalizadas.
pt_br: Marque esta opção se quiser usar um logotipo diferente na página de login. Útil para telas de login personalizadas.
ru: Включите эту опцию, если вы хотите использовать другой логотип на странице входа. Полезно для настраиваемых экранов входа в систему.
tr_tr: Giriş sayfasında farklı bir logo kullanmak istiyorsanız bu seçeneği değiştirin. Özelleştirilmiş giriş ekranları için kullanışlıdır.

source: Use a different Logo for Login Page
de_de: Verwenden Sie ein anderes Logo für die Anmeldeseite
es_es: Utilice un logotipo diferente para la página de Inicio de Sesión
nl_nl: Gebruik een afwijkend logo op het inlogscherm
pt_br: Usar um Logotipo diferente para a Página de Login
ru: Используйте другой логотип для страницы входа
tr_tr: Giriş Sayfası için farklı bir Logo kullanın

source: Upload a squared version of your logo. This is used by some gateways like Stripe.
de_de: Laden Sie eine quadratische Version Ihres Logos hoch. Dies wird von einigen Gateways wie Stripe verwendet.
es_es: Cargue una versión cuadrada de su logotipo. Esto es utilizado por algunas puertas de enlace como Stripe.
nl_nl: Upload een vierkante versie van je logo. Dit wordt gebruikt bij sommige betaalopties zoals Stripe.
pt_br: Faça upload de uma versão quadrada do seu logotipo. Ele será usado em lugares como o formulário do Stripe.
pt_pt: Carregue uma versão quadrada do seu logótipo. Ela será utilizada em alguns portais como o Stripe.
ru: Загрузите версию вашего логотипа в квадрате. Это используется некоторыми шлюзами, такими как Stripe.
tr_tr: Logonuzun kare sürümünü yükleyin. Bu, Stripe gibi bazı ağ geçitleri tarafından kullanılır.

source: Logo - Squared version
de_de: Logo - Quadratische Version
es_es: Logotipo - Versión cuadrada
nl_nl: Logo - Vierkante versie
pt_br: Logo - Versão quadrada
pt_pt: Logótipo - Versão quadrada
ru: Логотип - Квадратная версия
tr_tr: Logo - Kare Versiyon

source: Upload new Logo
de_de: Laden Sie ein neues Logo hoch
es_es: Subir nuevo logotipo
nl_nl: Upload nieuw Logo
pt_br: Fazer upload de Logotipo
pt_pt: Carregar novo Logótipo
ru: Загрузить новый логотип
tr_tr: Yeni Logo Yükleyin

source: Use the button below to upload and set the logo of your service. The optimal size is 320x80px.
de_de: Verwenden Sie die Schaltfläche unten, um das Logo Ihres Dienstes hochzuladen und festzulegen. Die optimale Größe ist 320x80px.
es_es: Use el botón a continuación para cargar y configurar el logotipo de su servicio. El tamaño óptimo es 320x80px.
nl_nl: Gebruik onderstaande knop om te uploaden en de upload van je service in te stellen. De optimale maat is 320x80px.
pt_br: Use o botão abaixo para fazer o upload e definir o logotipo do seu serviço. O tamanho ideal é de 320x80px.
pt_pt: Utilize o botão abaixo para carregar o seu logótipo. O tamanho ótimo é de 320x80px.
ru: Используйте кнопку ниже, чтобы загрузить и установить логотип вашего сервиса. Оптимальный размер - 320x80 пикселей.
tr_tr: Hizmetiniz için logo yüklemek ve ayarlamak için aşağıdaki düğmeyi kullanın. En uygun görsel boyutu 320x80 pikseldir.

source: Logo
pt_br: Logotipo
pt_pt: Logótipo
ru: Лого

source: You can use this section to upload custom logos of your service. They will be displayed in the login page and in other places.
de_de: Sie können diesen Abschnitt verwenden, um benutzerdefinierte Logos Ihres Dienstes hochzuladen. Sie werden auf der Anmeldeseite und an anderen Stellen angezeigt.
es_es: Puede usar esta sección para cargar logotipos personalizados de su servicio. Se mostrarán en la página de inicio de sesión y en otros lugares.
nl_nl: Je kan hier je eigen logo(’s) uploaden. Dit wordt weergegeven in de login pagina en op andere plaatsen.
pt_br: Use essa seção para fazer upload de logotipos para a sua rede. Eles serão mostrados na página de login e em outros lugares.
pt_pt: Pode utilizar esta seção para carregar logótipos para a sua rede. Eles serão mostrados na página de início de sessão e noutros locais.
ru: Вы можете использовать этот раздел для загрузки пользовательских логотипов вашего сервиса. Они будут отображаться на странице входа и в других местах.
tr_tr: Hizmetiniz için özel logo yüklemek için bu bölümü kullanabilirsiniz. Giriş sayfasında ve diğer yerlerde gösterilecektir.

source: Logos and Images
de_de: Logos und Bilder
es_es: Logos e Imágenes
nl_nl: Logo’s en afbeeldingen
pt_br: Logos e Imagens
pt_pt: Logótipos e Imagens
ru: Логотипы и картинки
tr_tr: Logolar ve Görseller

source: Launch the Customizer
de_de: Starten Sie den Customizer
es_es: Lanzar el personalizador
nl_nl: Start de Customizer
pt_br: Iniciar o Customizer
pt_pt: Executar o Personalizador
ru: Запустите настройщик
tr_tr: Özelleştiriciyi Başlat

source: Since version 1.4.0 it is possible to change the settings below directly from the Customizer with live preview support!
de_de: Seit Version 1.4.0 ist es möglich, die folgenden Einstellungen direkt vom Customizer mit Live-Vorschau zu ändern!
es_es: ¡Desde la versión 1.4.0 es posible cambiar la configuración a continuación directamente desde el personalizador con soporte de vista previa en vivo!
nl_nl: Sinds versie 1.4.0 is het mogelijk om onderstaande instellingen rechtstreeks in de Customizer te wijzigen met live preview support!
pt_br: Desde a versão 1.4.0 é possível alterar as configurações abaixo diretamente do Customizer com suporte a visualização ao vivo!
pt_pt: Desde a versão 1.4.0 que é possível alterar as definições abaixo diretamente a partir do Personalizador com apoio de pré-visualização ao vivo!
ru: Начиная с версии 1.4.0, можно изменить указанные ниже параметры непосредственно из Настройщика с поддержкой предварительного просмотра в реальном времени!
tr_tr: 1.4.0 sürümünden bu yana, aşağıdaki ayarları doğrudan Özelleştiriciden, canlı önizleme desteği ile değiştirmek mümkündür!

source: Edit on Customizer
de_de: Bearbeiten auf Customizer
es_es: Editar en el personalizador
nl_nl: Bewerken in de Customizer
pt_br: Editar no Customizer
pt_pt: Editar no Personalizador
ru: Редактировать в настройщике
tr_tr: Özelleştiricide Düzenle

source: Use the options below to edit the email templates. Emails with the <code>admin</code> tag are sent to the network admin email address only.
es_es: Utilice las opciones siguientes para editar las plantillas de correo electrónico. Los correos electrónicos con la <code>admin</code> etiqueta se envían únicamente a la dirección de correo electrónico del administrador de red.
pt_br: Use a opção abaixo para editar os templates de email. Emails com a etiqueta <code>admin</code> serão enviados apenas para o email do administrador da rede.
ru: Используйте параметры ниже, чтобы изменить шаблоны писем. Письма с тегом <code>admin</code> отправляются только на адрес электронной почты администратора сети.
tr_tr: E-posta şablonlarını düzenlemek için aşağıdaki seçenekleri kullanın. <code>Yönetici</code> etiketli e-postalar yalnızca ağ yöneticisi e-posta adresine gönderilir.

source: Email Templates
de_de: E-Mail-Vorlagen
es_es: Plantillas de correo electrónico
pt_br: Templates de Emails
pt_pt: Modelos de Email
ru: Шаблоны писем
tr_tr: E-posta Şablonları
