Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Use this field to add a short description for your reference. This description won't be displayed anywhere else.
de_de: Verwenden Sie dieses Feld, um eine kurze Beschreibung für Ihre Referenz hinzuzufügen. Diese Beschreibung wird nirgendwo anders angezeigt.
es_es: Use este campo para agregar una breve descripción para su referencia. Esta descripción no se mostrará en ningún otro lado.
nl_nl: Gebruik dit veld om een korte beschrijving toe te voegen voor je eigen referentie. Deze beschrijving wordt nergens anders weergegeven.
pt_br: Utilize este campo para adicionar uma breve descrição para sua referência. Esta descrição não será exibida em nenhum outro lugar.
pt_pt: Utilize este campo para adicionar uma breve descrição à sua referência. Esta descrição não pode ser exibida em mais nenhum local.
ru: Используйте это поле, чтобы добавить краткое описание. Это описание больше нигде не будет отображаться.
tr_tr: Referansınıza kısa bir açıklama eklemek için bu alanı kullanın. Bu açıklama başka bir yerde gösterilmeyecek.

source: Coupon Description
de_de: Gutschein Beschreibung
es_es: Descripciòn del cupòn
nl_nl: Kortingsbon beschrijving
pt_br: Descrição do Cupom
pt_pt: Descrição do Cupão
ru: Описание купона
tr_tr: Kupon Açıklaması

source: Enter the code for the Coupon. This is the code your users will have to input to receive the discount during the signup flow.
de_de: Geben Sie den Code für den Gutschein ein. Dies ist der Code, den Ihre Nutzer eingeben müssen, um den Rabatt während des Anmeldevorgangs zu erhalten.
es_es: Ingrese el código para el Cupón. Este es el código que sus usuarios deberán ingresar para recibir el descuento durante el flujo de registro.
nl_nl: Voer de code voor de kortingsbon code in. Dit is de code die gebruikers zullen moeten invoeren om de korting te ontvangen tijdens het aanmeld proces.
pt_br: Digite o código para o Cupom. Este é o código que seus usuários terão que inserir para receber o desconto durante o fluxo de cadastro.
pt_pt: Insira o código do Cupão. Este é o código que os seus utilizadores têm que inserir para receber o desconto durante o fluxo de inscrição.
ru: Введите код для купона. Это код, который ваши пользователи должны будут ввести, чтобы получить скидку во время регистрации.
tr_tr: Kuponun kodunu girin. Bu, kullanıcılarınızın kayıt akışı sırasında indirim almak için girmesi gereken koddur.

source: Site Template
de_de: Websitevorlage
es_es: Plantilla del sitio
pt_br: Template do Site
pt_pt: Modelo de Site
ru: Шаблон сайта
tr_tr: Site şablonu

source: Use this block to change the restrictions imposed to clients under this plan. You can select different quotas for different post types, add custom lines to the pricing tables, and even limit which plugins and themes will be available for those users!
es_es: Utilice este bloque para cambiar las restricciones impuestas a los clientes bajo este plan. Puede seleccionar diferentes cuotas para diferentes tipos de post, añadir líneas personalizadas a las tablas de precios, e ¡incluso limitar cuales plugins y temas estarán disponibles para esos usuarios!
pt_br: Use este bloco para mudar as restrições impostas a clientes deste plano. Você pode selecionar diferentes cotas para diferentes tipos de postagens, adicionar linhas personalizadas às tabelas de preço e também limitar quais plugins e temas estarão disponíveis para estes usuários!
ru: Используйте этот блок, чтобы изменить ограничения, налагаемые на клиентов по этому плану. Вы можете выбрать разные квоты для разных типов постов, добавить собственные строки в таблицы цен и даже ограничить, какие плагины и темы будут доступны для этих пользователей!
tr_tr: Bu planın altındaki müşterileri kısıtlamak için bu bloğu kullanın. Farklı yazı türleri için farklı kotalar seçebilir, Fiyat tablolarına özel statüler ekleyebilir ve hatta bu kullanıcılar için hangi eklenti ve temaların kullanılabileceğini sınırlandırabilirsiniz!

source: Advanced Options
de_de: Erweiterte Optionen
es_es: Opciones avanzadas
nl_nl: Geavanceerde opties
pt_br: Opções Avançadas
pt_pt: Opções Avançadas
ru: Дополнительные настройки
tr_tr: Gelişmiş seçenekler

source: Alternatively, if you want to hide this plan from the pricing tables altogether (transforming it into a "secret" plan) use this option!
de_de: Alternativ, wenn Sie diesen Plan komplett aus den Preistabellen ausblenden (in einen "geheimen" Plan umwandeln wollen), benutzen Sie diese Option!
es_es: Alternativamente, si desea ocultar este plan de las tablas de precios por completo (transformándolo en un plan "secreto") use esta opción.!
nl_nl: Als je dit pakket uit de prijstabellen wil verbergen (omzetten naar een geheim pakket), kies dan voor deze optie!
pt_br: Alternativamente, se você quiser esconder este plano das tabelas de preços completamente (transformando-o em um plano "secreto") use esta opção!
pt_pt: Alternativamente, pode utilizar esta opção se deseja ocultar este plano das tabelas de preços totalmente (transformando-o num plano "secreto")!
ru: Кроме того, если вы хотите полностью скрыть этот тариф из таблиц цен (преобразовав его в "секретный" план), используйте эту опцию!
tr_tr: Alternatif olarak, bu planı fiyatlandırma tablolarından tamamen gizlemek istiyorsanız (bunu bir &quot;Gizli&quot; plana dönüştürerek) bu seçeneği kullanın!

source: Hidden Plan
de_de: Versteckter Plan
es_es: Plan oculto
nl_nl: Verborgen Pakket
pt_br: Plano oculto
pt_pt: Plano Oculto
ru: Скрытый тариф
tr_tr: Gizli Plan

source: If you want to highlight this plan on the pricing tables, adding the label "Featured" to it, check this box.
de_de: Wenn Sie diesen Plan in den Preistabellen markieren möchten, indem Sie die Bezeichnung "Featured" hinzufügen, aktivieren Sie dieses Kontrollkästchen.
es_es: Si desea resaltar este plan en las tablas de precios, agregando la etiqueta "Destacado", marque esta casilla.
nl_nl: Als je dit plan wil highlighten op de prijs tabellen, vink dan het selectievakje "Featured" aan.
pt_br: Para destacar esse plano nas tabelas de cálculo de preços e adicionar a etiqueta "Destaque" a ele, marque essa caixa.
pt_pt: Se deseja destacar este plano sobre as tabelas de preços adicionando a legenda "Em Destaque" ao mesmo, selecione esta caixa de seleção.
ru: Если вы хотите выделить этот план в таблицах цен, добавив к нему метку «Рекомендуемые», установите этот флажок.
tr_tr: Bu planı fiyatlandırma tablolarında vurgulamak isterseniz, &quot;Öne Çıkan&quot; etiketini ekleyerek bu kutuyu işaretleyin.

source: Featured Plan
de_de: Vorgestellter Plan
es_es: Plan destacado
nl_nl: Aanbevolen Pakket
pt_br: Plano em Destaque
pt_pt: Plano em Destaque
ru: Лучший выбор!
tr_tr: Öne Çıkan Plan

source: Here you'll need to enter the plan prices for each of the allowed billing intervals (which you can change on the WP Ultimo Settings). Use the checkbox above if you want to mark this plan as free.
es_es: Aquí tendrá que introducir los precios plan para cada uno de los intervalos de facturación permitidos (que puede cambiar en la configuración de WP Ultimo). Use la casilla de arriba si desea marcar este plan como libre.
pt_br: Aqui você precisa adicionar os preços dos planos para cada um dos intervalos de pagamento disponíveis (que você pode alterar nas Configurações do WP Ultimo). Use a caixa acima se quiser marcar este plano como gratuito.
ru: Здесь вам нужно будет ввести плановые цены для каждого из разрешенных интервалов выставления счетов (которые вы можете изменить в настройках WP Ultimo). Используйте флажок выше, если вы хотите пометить этот тариф как бесплатный.
tr_tr: Burada, izin verilen fatura aralıklarının her biri için plan fiyatlarını girmeniz gerekecektir (WP Ultimo Ayarlarında değiştirebilirsiniz). Bu planı ücretsiz olarak işaretlemek istiyorsanız, onay kutusunu kullanın.

source: Plan Prices
de_de: Preise planen
es_es: Precios del Plan
nl_nl: Pakket Prijzen
pt_br: Preços dos Planos
pt_pt: Plano de Preços
ru: Цены тарифа
tr_tr: Plan Fiyatları

source: If you want to add a short description to this plan on the pricing tables, use this field. You can leave it blank, if you prefer.
de_de: Wenn Sie diesem Plan in den Preistabellen eine Kurzbeschreibung hinzufügen möchten, verwenden Sie dieses Feld. Sie können es freilassen, wenn Sie bevorzugen.
es_es: Si desea agregar una breve descripción de este plan en las tablas de precios, use este campo. Puedes dejarlo en blanco, si lo prefieres.
nl_nl: Als je een korte beschrijving van dit plan wil toevoegen op de prijstabellen gebruik dan dit veld. Je kan het ook leeg laten indien gewenst.
pt_br: Para adicionar uma breve descrição a esse plano nas tabelas de cálculo de preços, utilizar esse campo. Você pode deixá-lo em branco, se preferir.
pt_pt: Se deseja adicionar uma breve descrição a este plano nas tabelas de preços, utilize este campo. Mas se preferir pode deixá-lo em branco.
ru: Если вы хотите добавить краткое описание к этому плану в таблицах цен, используйте это поле. Вы можете оставить это поле пустым, если хотите.
tr_tr: Fiyatlandırma tablolarında bu plana kısa bir açıklama eklemek istiyorsanız, bu alanı kullanın. İstemezseniz boş bırakabilirsiniz.

source: Plan Description
de_de: Planbeschreibung
es_es: Descripción del plan
nl_nl: Pakket beschrijving
pt_br: Descrição do Plano
pt_pt: Descrição do Plano
ru: Описание тарифа
tr_tr: Plan Açıklaması

source: Enter the plan name here. This will be displayed in the pricing tables.
de_de: Geben Sie hier den Namen des Plans ein. Dies wird in den Preistabellen angezeigt.
es_es: Ingrese el nombre del plan aquí. Esto se mostrará en las tablas de precios.
nl_nl: Vul een korte beschrijving van dit pakket in. Dit wordt in de prijstabellen weergegeven.
pt_br: Entrar o nome do plano aqui. Isso será exibido nas tabelas de preços.
pt_pt: Insira o nome de plano aqui. Isto será exibido nas tabelas de preços.
ru: Введите название плана здесь. Оно будет отображаться в сравнительной таблице цен.
tr_tr: Plan adını buraya girin. Fiyatlandırma tablolarında gösterilecektir.

source: Plan Title
de_de: Titel planen
es_es: Título del plan
nl_nl: Pakket Titel
pt_br: Título do Plano
pt_pt: Título do Plano
ru: Название тарифа
tr_tr: Plan Başlığı

source: You can reorder the plans by dragging and dropping them in the desired order. The saved order will be reflected on the pricing tables.
de_de: Sie können die Pläne neu anordnen, indem Sie sie in der gewünschten Reihenfolge ziehen und ablegen. Die gespeicherte Bestellung wird in den Preistabellen berücksichtigt.
es_es: Puede reordenar los planes arrastrándolos y soltándolos en el orden deseado. El pedido guardado se reflejará en las tablas de precios.
nl_nl: Je kan de pakketten herindelen door ze in de gewenste volgorde te slepen. De opgeslagen volgorde zal worden weergegeven in de prijstabellen.
pt_br: É possível reordenar os planos arrastando-os e soltando-os na ordem desejada. A ordem guardada será refletida nas tabelas de preços.
pt_pt: Pode reordenar os planos arrastando-os e soltando-os na ordem desejada. A ordem guardada irá refletir-se nas tabelas de preços.
ru: Вы можете изменить порядок планов, перетаскивая их в нужном порядке. Сохраненный заказ будет отражен в таблицах цен.
tr_tr: Planları, istediğiniz sırada sürükleyip bırakarak yeniden sıralayabilirsiniz. Kaydedilen sıralama fiyatlandırma tablolarına yansıtılacaktır.

source: Plan Reordering
de_de: Nachbestellung planen
es_es: Planes reordenados
nl_nl: Pakket herindeling
pt_br: Reordenação do plano
pt_pt: Plano de Reordenamento
ru: Сортировка тарифов
tr_tr: Planları Sırala

source: PayPal Subscription Buttons (PayPal Standard) does not support coupon codes. They will only work with alternative methods or PayPal Express Checkout API
es_es: Los botones de suscripción de PayPal (Estándar de PayPal) no son compatibles con los códigos de cupón. Solo funcionarán con métodos alternativos o la API de PayPal Express Checkout
nl_nl: PayPal-abonnement knoppen (PayPal-standaard) ondersteunen geen kortingsbonnen. Ze werken alleen met alternatieve betaalopties of PayPal Express Checkout API
pt_br: Os botões de assinatura do PayPal (Padrão do PayPal) não suportam códigos de cupom. Eles só funcionarão com métodos alternativos ou com a API do Express Checkout do PayPal
pt_pt: Os botões de subscrição do PayPal (Padrão do PayPal) não permitem os códigos de cupões. Eles só funcionam com métodos alternativos ou com a API PayPal Express Checkout
ru: Кнопки подписки PayPal (стандарт PayPal) не поддерживают коды купонов. Они будут работать только с альтернативными методами или API PayPal Express Checkout
tr_tr: PayPal Abonelik Butonları (PayPal Standard) kupon kodlarını desteklemez. Yalnızca alternatif yöntemler veya PayPal Express Checkout API ile çalışırlar

source: Add New
de_de: Neue hinzufügen
es_es: Agregar nuevo
nl_nl: Nieuwe toevoegen
pt_br: Adicionar Novo
pt_pt: Adicionar Novo
ru: Добавить
tr_tr: Yeni Ekle

source: No Coupons found in Trash.
de_de: Keine Gutscheine im Papierkorb gefunden
es_es: No se encontraron Cupones en la Papelera.
nl_nl: Geen kortingsbonnen gevonden in de prullenbak.
pt_br: Nenhum Cupom encontrado na Lixeira.
pt_pt: Não foi encontrado nenhum Cupão na Reciclagem.
ru: Купоны не найдены в корзине.
tr_tr: Çöp Kutusunda Kupon bulunamadı.

source: No Coupons found.
de_de: Keine Gutscheine gefunden.
es_es: No se encontraron Cupones.
nl_nl: Geen kortingsbonnen gevonden.
pt_br: Nenhum Cupom encontrado.
pt_pt: Não foi encontrado nenhum cupão.
ru: Купоны не найдены.
tr_tr: Kupon bulunamadı.

source: Parent Coupons:
de_de: Elterngutscheine:
es_es: Cupones por defecto:
nl_nl: Bron Kortingsbonnen:
pt_br: Cupom-pai:
pt_pt: Cupões Principais:
ru: Родительские купоны:
tr_tr: Ana Kuponlar:

source: Search Coupons
de_de: Suchgutscheine
es_es: Buscar cupones
nl_nl: Zoek kortingsbon
pt_br: Procurar Cupons
pt_pt: Pesquisar Cupões
ru: Поиск купонов
tr_tr: Kuponları Ara

source: All Coupons
de_de: Alle Gutscheine
es_es: Todos los cupones
nl_nl: Alle kortingsbonnen
pt_br: Todos os Cupons
pt_pt: Todos os Cupões
ru: Все купоны
tr_tr: Tüm Kuponlar

source: View Coupon
de_de: Gutschein anzeigen
es_es: Ver cupón
nl_nl: Bekijk kortingsbon
pt_br: Ver Cupom
pt_pt: Ver Cupão
ru: Смотреть купон
tr_tr: Kuponu Görüntüle

source: Edit Coupon
de_de: Gutschein bearbeiten
es_es: Editar cupón
nl_nl: Bewerk kortingsbon
pt_br: Editar Cupom
pt_pt: Editar Cupão
ru: Редактировать купон
tr_tr: Kuponu Düzenle

source: New Coupon
de_de: Neuer Gutschein
es_es: Nuevo cupón
nl_nl: Nieuwe kortingsbon
pt_br: Novo Cupom
pt_pt: Novo Cupão
ru: Новый купон
tr_tr: Yeni Kupon

source: Add New Coupon
de_de: Neuen Gutschein hinzufügen
es_es: Agregar nuevo cupón
nl_nl: Voeg nieuwe kortingsbon toe
pt_br: Adicionar Novo Cupom
pt_pt: Adicionar Novo Cupão
ru: Добавить новый купон
tr_tr: Yeni Kupon Ekle

# Coupon
source: Add New
de_de: Neue hinzufügen
es_es: Agregar Nuevo
nl_nl: Nieuwe toevoegen
pt_br: Adicionar Novo
pt_pt: Adicionar Novo
ru: Добавить новый
tr_tr: Yeni Ekle

# add new on admin bar
source: Coupon
de_de: Gutschein [in der Admin-Leiste neu hinzufügen]
es_es: Cupón de
nl_nl: Kortingsbon
pt_br: Cupom
pt_pt: Cupão
ru: Купон
tr_tr: Kupon

# admin menu
source: Coupons
de_de: Gutscheine [Admin-Menü]
es_es: Cupones de
nl_nl: Kortingsbonnen
pt_br: Cupons
pt_pt: Cupões
ru: Купоны
tr_tr: Kuponlar

# post type singular name
source: Coupon
de_de: Coupon [Beitragstyp Einzahl]
es_es: Cupón
nl_nl: Kortingsbon
pt_br: Cupom
pt_pt: Cupão
ru: Купон
tr_tr: Kupon

# post type general name
source: Coupons
de_de: Coupons [Beitragstyp Allgemeiner Name]
es_es: Cupones
nl_nl: Kortingsbonnen
pt_br: Cupons
pt_pt: Cupões
ru: Купоны
tr_tr: Kuponlar

source: No Plans found in Trash.
de_de: Keine Pläne im Papierkorb gefunden
es_es: No se encontraron planes en la Papelera.
nl_nl: Geen pakketten gevonden in de prullenbak.
pt_br: Nenhum Plano encontrado na Lixeira.
pt_pt: Não foi encontrado nenhum Plano na Reciclagem.
ru: Не найдено тарифов в корзине.
tr_tr: Çöp kutusunda hiçbir Plan bulunamadı.

source: No Plans found.
de_de: Keine Pläne im Papierkorb gefunden...
es_es: No se encontraron planes.
nl_nl: Geen pakket gevonden.
pt_br: Nenhum Plano encontrado.
pt_pt: Não foi encontrado nenhum Plano.
ru: Не найдено тарифов.
tr_tr: Plan bulunamadı.

source: Parent Plans:
de_de: Elternpläne:
es_es: Planes Principales:
nl_nl: Bron Pakketten:
pt_br: Plano-pai:
pt_pt: Planos Principais:
ru: Родительские тарифы:
tr_tr: Ana Planlar:

source: Search Plans
de_de: Suche Pläne
es_es: Buscar plan
nl_nl: Zoek pakket
pt_br: Procurar Planos
pt_pt: Procurar Planos
ru: Поиск тарифов
tr_tr: Planları Ara

source: All Plans
de_de: Alle Pläne
es_es: Todos los planes
nl_nl: Alle pakketten
pt_br: Todos os Planos
pt_pt: Todos os Planos
ru: Все тарифы
tr_tr: Tüm Planlar

source: View Plan
de_de: Plan ansehen
es_es: Ver plan
nl_nl: Bekijk pakket
pt_br: Ver Plano
pt_pt: Ver Plano
ru: Просмотр тарифа
tr_tr: Planı Görüntüle

source: Edit Plan
de_de: Plan bearbeiten
es_es: Editar plan
nl_nl: Bewerk pakket
pt_br: Editar Plano
pt_pt: Editar Plano
ru: Изменить тариф
tr_tr: Planı Düzenle

source: New Plan
de_de: Neuer Plan
es_es: Nuevo plan
nl_nl: Nieuw pakket
pt_br: Novo Plano
pt_pt: Novo Plano
ru: Новый Тариф
tr_tr: Yeni Plan

source: Add New Plan
de_de: Neuen Plan hinzufügen
es_es: Agregar nuevo plan
nl_nl: Voeg nieuw pakket toe
pt_br: Adicionar Novo Plano
pt_pt: Adicionar Novo Plano
ru: Добавить новый тариф
tr_tr: Yeni Plan Ekle

# Plan
source: Add New
de_de: Neue hinzufügen
es_es: Añadir Nuevo
nl_nl: Nieuwe toevoegen
pt_br: Adicionar Novo
pt_pt: Adicionar Novo
ru: Добавить новый
tr_tr: Yeni Ekle

# add new on admin bar
source: Plan
de_de: Planen
nl_nl: Pakket
pt_pt: Plano
ru: Тариф

# admin menu
source: Plans
de_de: Pläne [Admin-Menü]
es_es: Planes
nl_nl: Pakketten
pt_br: Planos
pt_pt: Planos
ru: Тарифы
tr_tr: Planlar

# post type singular name
source: Plan
de_de: Plan [post type singular name]
nl_nl: Pakket
pt_br: Plano
pt_pt: Plano
ru: Тариф

# post type general name
source: Plans
de_de: Pläne [Beitragstyp Allgemeiner Name]
es_es: Planes
nl_nl: Pakketten
pt_br: Planos
pt_pt: Planos
ru: Тарифы
tr_tr: Planlar

source: %d plugin(s) <strong>deactivated</strong> across %d sites.
de_de: %d Plugin(s) <strong>deaktiviert</strong> über %d Websites.
es_es: %d plugin(s) <strong>desactivado</strong> en %d sitios.
nl_nl: %d plugin(s) <strong>uitgeschakeld</strong> op %d sites.
pt_br: %d plugin(s) <strong>desativado(s)</strong> em %d sites.
ru: %d плагин(ов) <strong>деактиврован(о)</strong> на %d сайтах.
tr_tr: %d eklentisi(leri) %d sitelerinde <strong>devre dışı bırakıldı</strong>.

source: %d plugin(s) <strong>activated</strong> across %d sites.
de_de: %d Plugin(s) <strong>aktiviert</strong> über %d Sites.
es_es: %d plugin(s) <strong>activados</strong> en %d sitios.
nl_nl: %d plugin(s) <strong>ingeschakeld</strong> op %d sites.
pt_br: %d plugin(s) <strong>ativado(s)</strong> em %d sites.
ru: %d плагин(ов) <strong>активоран(о)</strong> на %d сайтах.
tr_tr: %d eklentisi(leri) %d sitelerinde <strong>etkinleştirildi</strong>.

source: Deactivating plugins for plan... <strong>(%s/%s) - %s&percnt;</strong> - Please, do not navigate away or refresh this page.
de_de: Deaktivieren von Plugins für Plan ... <strong>(%s/%s) - %s&percnt;</strong> - Bitte klicken Sie nicht weg oder aktualisieren diese Seite.
es_es: Desactivando plugins para plan... <strong>(%s/%s) - %s&percnt;</strong> - Por favor, no navegue lejos o actualice esta página.
pt_br: Desativando plugins para o plano... <strong>(%s/%s) - %s&percnt;</strong> - Por favor, não navegue ou atualize esta página.
ru: Деактивация плагинов для плана ... <strong>(%s/%s) - %s&percnt;</strong> - Пожалуйста, не перемещайтесь и не обновляйте эту страницу.
tr_tr: Plan için eklentiler devre dışı bırakılıyor... <strong>(%s/%s) - %s&percnt;</strong> - Lütfen, bu sayfadan çıkmayın ya da yenilenmeyin.

source: Activating plugins for plan... <strong>(%s/%s) - %s&percnt;</strong> - Please, do not navigate away or refresh this page.
de_de: Plugins für Plan ... aktivieren <strong>(%s/%s) - %s&percnt;</strong> - Bitte klicken Sie nicht weg oder aktualisieren diese Seite!
es_es: Activando plugins para plan... <strong>(%s/%s) - %s&percnt;</strong> - Por favor, no navegue lejos o actualice esta página.
pt_br: Ativando plugins para o plano... <strong>(%s/%s) - %s&percnt;</strong> - Por favor, não navegue ou atualize esta página.
ru: Активация плагинов для тарифного плана... <strong>(%s/%s) - %s&percnt;</strong> - пожалуйста, оставайтесь на этой странице и не обновляйте эту страницу.
tr_tr: Plan için eklentiler etkinleştiriliyor… <strong>(%s/%s) - %s&percnt;</strong> - Lütfen, bu sayfadan çıkmayın ya da yenilenmeyin.

source: No action was taken
de_de: Es wurde keine Aktion ausgeführt
es_es: No se realizó ninguna acción
nl_nl: Er is geen actie uitgevoerd
pt_br: Nenhuma ação foi tomada
ru: Никаких действий не предпринималось
tr_tr: Hiçbir işlem yapılmadı

source: Cancel
de_de: Stornieren
es_es: Cancelar
nl_nl: Annuleer
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
tr_tr: İptal

source: Yes, I'm sure
de_de: Ja, ich bin mir sicher
es_es: Sí estoy seguro
nl_nl: Ja, dat weet ik zeker
pt_br: Sim, tenho
pt_pt: Sim, tenho certeza
ru: Да, я уверен(а)
tr_tr: Evet, Eminim

source: Are you sure?
de_de: Bist du sicher?
es_es: ¿Estás seguro?
nl_nl: Weet je het zeker?
pt_br: Você tem certeza?
pt_pt: Tem a certeza?
ru: Вы уверены?
tr_tr: Emin misiniz?

source: You can drag plans to the order you like. That order will be applied to the pricing tables and will be used as reference to the plan upgrade order.
de_de: Sie können Pläne in die von Ihnen gewünschte Reihenfolge ziehen. Diese Bestellung wird auf die Preistabellen angewendet und als Referenz auf die Planaktualisierungsreihenfolge verwendet.
es_es: Puede arrastrar los planes al orden que desee. Ese pedido se aplicará a las tablas de precios y se usará como referencia al pedido de actualización del plan.
nl_nl: Sleep de pakketten in de gewenste volgorde. Die volgorde wordt toegepast op de prijstabellen en zal worden gebruikt als verwijzing naar de pakket-upgrade volgorde.
pt_br: Você pode arrastar e soltar os planos na ordem que você desejar. Essa ordem será usada nas tabelas de Planos e será usada como referência na hora de propor upgrades para os usuários.
pt_pt: Pode arrastar e soltar os planos na ordem que desejar. Esta ordem será utilizada nas tabelas de preços e será utilizada como referência na encomenda de upgrade do plano.
ru: Вы можете перетащить планы в нужный вам порядок. Этот заказ будет применяться к таблицам цен и будет использоваться в качестве ссылки на заказ обновления плана.
tr_tr: Planları istediğiniz sıraya göre sürükleyebilirsiniz. Bu sipariş, fiyatlandırma tablolarına uygulanacak ve plan güncelleme sıralamasına referans olarak kullanılacaktır.

source: Customers
de_de: Kunden
es_es: Clientes
nl_nl: Klanten
pt_br: Clientes
pt_pt: Clientes
ru: Клиенты
tr_tr: Müşteriler

source: Setup Fee
de_de: Einrichtungsgebühr
es_es: Cuota de configuración
nl_nl: Opstartkosten
pt_br: Taxa de Instalação
ru: Первоначальный взнос
tr_tr: Kurulum ücreti

source: Yearly Price
de_de: Jahrespreis
es_es: Precio anual
nl_nl: Prijs per jaar
pt_br: Preço Anual
pt_pt: Preço Anual
ru: Цена за год
tr_tr: Yıllık Fiyat

source: 3 Months Price
de_de: 3 Monate Preis
es_es: Precio de 3 meses
nl_nl: Prijs per kwartaal
pt_br: Preço Trimestral
pt_pt: Preço Trimestral
ru: Цена за три месяца
tr_tr: 3 Aylık Fiyat

source: Monthly Price
de_de: monatlicher Preis
es_es: Precio mensual
nl_nl: Prijs per maand
pt_br: Preço Mensal
pt_pt: Preço Mensal
ru: Цена в месяц
tr_tr: Aylık Fiyat

source: Name
es_es: Nombre
nl_nl: Naam
pt_br: Nome
pt_pt: Nome
ru: Имя
tr_tr: Adı

source: Hidden
de_de: Versteckt
es_es: Oculto
nl_nl: Verborgen
pt_br: Escondido
pt_pt: Oculto
ru: Скрытый
tr_tr: Gizli
