Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Subscription is currently inactive
de_de: Das Abonnement ist derzeit inaktiv
es_es: La suscripción está actualmente inactiva
nl_nl: Abonnement is momenteel inactief
pt_br: Assinatura inativa
pt_pt: A subscrição está neste momento inativa
ru: В настоящий момент подписка неактивна
tr_tr: Abonelik şu anda pasif

source: Subscription is currently active
de_de: Das Abonnement ist derzeit aktiv
es_es: La suscripción está actualmente activa
nl_nl: Abonnement is momenteel actief
pt_br: Assinatura ativa
pt_pt: A subscrição está neste momento ativa
ru: В настоящий момент подписка активна
tr_tr: Abonelik şu anda aktif

source: Subscription is on hold
de_de: Abonnement ist in der Warteschleife
es_es: La suscripción está en espera
nl_nl: Abonnement staat in de wacht
pt_br: Assinatura está em espera
pt_pt: A subscrição está em espera
ru: Подписка приостановлена
tr_tr: Abonelik beklemede

source: Subscription is currently trialing
de_de: Das Abonnement wird derzeit getestet
es_es: La suscripción está actualmente en prueba
nl_nl: Abonnement is momenteel in de proefperiode
pt_br: Assinatura em período de avaliação
pt_pt: A subscrição está neste momento em período de teste
ru: В настоящее время действует пробный период
tr_tr: Abonelik şu anda deneme sürecinde

source: Are you sure you want to delete this subscription? All data linked to this subscription will be removed. The gateway integration will also be revoked, if possible.
de_de: Möchten Sie dieses Abonnement wirklich löschen? Alle mit diesem Abonnement verknüpften Daten werden entfernt. Die Gateway-Integration wird ebenfalls widerrufen, wenn dies möglich ist.
es_es: ¿Seguro que quieres eliminar esta suscripción? Todos los datos vinculados a esta suscripción serán eliminados. La integración de la puerta de enlace también será revocada, si es posible.
nl_nl: Weet je zeker dat je dit abonnement wil verwijderen? Alle gegevens die verband houden met dit abonnement worden verwijderd. De gateway integratie wordt ook herroepen, indien mogelijk.
pt_br: Tem a certeza de que pretende eliminar esta assinatura? Todos os dados vinculados a esta assinatura serão removidos. A integração do gateway também será revogada, se possível.
pt_pt: Tem a certeza de que deseja eliminar esta subscrição? Todos os dados ligados a esta subscrição serão removidos. Se for possível a integração do portal também será revogada.
ru: Вы действительно хотите удалить эту подписку? Все данные, связанные с этой подпиской, будут удалены. Интеграция шлюза также будет отменена, если это возможно.
tr_tr: Bu aboneliği silmek istediğinizden emin misiniz? Bu aboneliğe bağlı tüm veriler kaldırılacak. Eğer varsa Ödeme Ağ Geçidi entegrasyonu da iptal edilir.

source: See Details
de_de: Siehe Einzelheiten
es_es: Ver detalles
nl_nl: Bekijk details
pt_br: Ver Detalhes
pt_pt: Ver Dados
ru: Смотреть подробности
tr_tr: Detayları Gör

source: User not found
de_de: Benutzer nicht gefunden
es_es: Usuario no encontrado
nl_nl: Gebruiker niet gevonden
pt_br: Usuário não encontrado
pt_pt: Utilizador não encontrado
ru: Пользователь не найден
tr_tr: Kullanıcı bulunamadı

source: No Subscriptions avaliable.
de_de: Keine Abonnements verfügbar.
es_es: No hay suscripciones disponibles.
nl_nl: Geen abonnementen beschikbaar.
pt_br: Nenhuma Assinatura disponível.
pt_pt: Sem subscrições disponíveis.
ru: Нет доступных подписчиков.
tr_tr: Abonelik yok.

source: Trialing
de_de: Erprobung
es_es: Prueba
nl_nl: Proefperiode
pt_br: em Período de Avaliação
pt_pt: Em Teste
ru: Пробный период
tr_tr: Deneme Süreci

source: Inactive
de_de: Inaktiv
es_es: Inactivo
nl_nl: Inactief
pt_br: Inativa
pt_pt: Inativas
ru: Неактивные
tr_tr: Pasif

source: All
de_de: Alle
es_es: Todas
nl_nl: Alle
pt_br: Todas
pt_pt: Todas
ru: Все
tr_tr: Tümü

source: Subscriptions
de_de: Abonnements
es_es: Suscripciones
nl_nl: Abonnementen
pt_br: Assinaturas
pt_pt: Subscrições
ru: Клиенты
tr_tr: Abonelikler

source: Templates Categories
de_de: Vorlagen Kategorien
es_es: Categorías de plantillas
nl_nl: Template categorieen
pt_br: Categorias de Modelos
pt_pt: Categoria de Modelos
ru: Категории шаблонов
tr_tr: Şablon Kategorileri

source: Changes saved.
es_es: Cambios guardados.
nl_nl: Wijzigingen opgeslagen.
pt_br: Alterações guardadas.
pt_pt: Alterações guardadas.
ru: Изменения сохранены.
tr_tr: Değişiklikler kaydedildi.

source: (no title)
es_es: (Sin título)
nl_nl: (geen titel)
pt_br: (sem título)
pt_pt: (sem título)
ru: (без названия)
tr_tr: (başlık yok)

source: Remove From Bulk Edit
es_es: Eliminar de la edición masiva
nl_nl: Verwijderen uit bulk bewerking
pt_br: Remover da Edição em Massa
pt_pt: Remover De - Edição em Série
ru: Удалить из массового редактирования
tr_tr: Toplu Düzenlemeden Kaldır

source: Error while saving the changes.
es_es: Error al guardar los cambios.
nl_nl: Fout bij het opslaan van de wijzigingen.
pt_br: Erro ao Salvar Alterações.
pt_pt: Ocorreu um erro ao guardar as alterações.
ru: Ошибка при сохранении изменений.
tr_tr: Değişiklikler kaydedilirken hata oluştu.

source: Duplicate Template
de_de: Doppelte Vorlage
es_es: Plantilla duplicada
nl_nl: Dupliceer Template
pt_br: Modelo Duplicado
pt_pt: DuplicarModelo
ru: Дубликат шаблона
tr_tr: Şablonu Çoğalt

source: Edit Site Template Information
de_de: Bearbeiten Sie Website-Vorlage-Informationen
es_es: Editar información de plantilla del sitio
nl_nl: Bewerk Site Template informatie
pt_br: Editar Informações do Template do Site
pt_pt: Editar Informações de Modelo de Site
ru: Изменить информацию шаблона сайта
tr_tr: Site Şablon Bilgilerini Düzenle

source: Quick edit inline
de_de: QuartalsweiseQuick inline bearbeiten
es_es: Edición rápida en línea
nl_nl: Inline snel bewerken
pt_br: Edição rápida em linha
pt_pt: Edição rápida em linha
ru: Быстрое редактирование inline
tr_tr: Satır içi hızlı düzenleme

source: Manage this Subscription
de_de: Verwalten Sie dieses Abonnement
es_es: Administrar esta suscripción
nl_nl: Beheer dit abonnement
pt_br: Gerenciar essa Assinatura
pt_pt: Gerir esta Subscrição
ru: Управлять этой подпиской
tr_tr: Bu Aboneliği Yönetin

source: Site Owner
de_de: Besitzer der Seite
es_es: Dueño del Sitio
nl_nl: Site eigenaar
pt_br: Dono do Site
pt_pt: Dono do Site
ru: Владелец сайта
tr_tr: Site Sahibi

source: Use standard WordPress default blog
es_es: Utilice el sitio predeterminado
nl_nl: Gebruik een standaard WordPress blog
pt_br: Usar um blog padrão do WordPress
pt_pt: Utilizar um blog padrão do WordPress
ru: Использовать стандартный блог WordPress по умолчанию
tr_tr: Standart WordPress blogunu kullan

source: Manage User Plan
de_de: Benutzerplan verwalten
es_es: Administrar plan de usuario
nl_nl: Beheer gebruikers pakket
pt_br: Gerenciar plano do Usuário
pt_pt: Gerir Plano de Utilizador
ru: Управление пользовательским планом
tr_tr: Kullanıcı Planını Yönet

source: Not Active
de_de: Nicht aktiv
es_es: No activo
nl_nl: Niet actief
pt_br: Inativa
pt_pt: Inativa
ru: Не активные
tr_tr: Aktif Değil

source: Active
de_de: Aktiv
es_es: Activo
nl_nl: Actief
pt_br: Ativa
pt_pt: Ativa
ru: Активные
tr_tr: Aktif

source: Subscription
de_de: Abonnement
es_es: Suscripción
nl_nl: Abonnement
pt_br: Assinatura
pt_pt: Subscrição
ru: Подписка
tr_tr: Abonelik

source: Upload your custom template image to be displayed in the template select screen.
de_de: Laden Sie Ihr benutzerdefiniertes Vorlagenbild hoch, das auf dem Vorlagenauswahlbildschirm angezeigt werden soll.
es_es: Cargue su imagen de plantilla personalizada para que se muestre en la pantalla de selección de plantilla.
nl_nl: Upload je aangepaste template afbeelding om deze te laten zien in het template selectie scherm.
pt_br: Fazer upload de uma imagem de template personalizada para ser exibida na tela de seleção de templates.
pt_pt: O carregamento da sua imagem de modelo personalizada será mostrado no ecrã de seleção do modelo.
ru: Загрузите ваше собственное изображение шаблона для отображения на экране выбора шаблона.
tr_tr: Özel şablon resminizi şablon seçme ekranında görüntülenecek şekilde yükleyin.

source: Upload Template Image
de_de: Template-Bild hochladen
es_es: Cargar imagen de plantilla
nl_nl: Upload template afbeelding
pt_br: Fazer Upload de Imagem de Template
pt_pt: Carregar Imagem de Modelo
ru: Загрузить изображение шаблона
tr_tr: Şablon Resmini Yükle

source: Template Image
de_de: Vorlagenbild
es_es: Imagen de plantilla
nl_nl: Template afbeelding
pt_br: Imagem de Template
pt_pt: Imagem de Modelo
ru: Изображение шаблона
tr_tr: Şablon Resmi

# email "From" field
source: Site Admin
es_es: Administrador del sitio
pt_br: Administrador do Site
pt_pt: Admin de Site
ru: Администратор сайта
tr_tr: Site Yöneticisi

source: New site created by %1$s Address: %2$s Name: %3$s
es_es: Nuevo sitio creado por %1$s Dirección: %2$s Nombre: %3$s
nl_nl: Nieuwe site aangemaakt door %1$s Adres: %2$s Naam: %3$s
pt_br: Novo site criado por %1$s Endereço: %2$s Nome: %3$s
pt_pt: Novo site criado por %1$s Endereço: %2$s Nome: %3$s
ru: Новый сайт создан %1$s Адрес: %2$s Имя: %3$s
tr_tr: %1$s tarafından yeni site oluşturuldu Adres: %2$s İsim: %3$s

source: [%s] New Site Created
es_es: [%s] Nuevo sitio creado
nl_nl: [%s] Nieuwe site aangemaakt
pt_br: [%s] Novo Site Criado
pt_pt: [%s] Novo Site Criado
ru: [%s] Новый сайт создан
tr_tr: [ %s] Yeni Site Oluşturuldu

source: There was an error creating the user.
es_es: Hubo un error al crear el usuario.
nl_nl: Er is een fout opgetreden bij het aanmaken van de gebruiker.
pt_br: Um erro ocorreu ao criar o usuário.
pt_pt: Ocorreu um erro ao criar o utilizador.
ru: При создании пользователя произошла ошибка.
tr_tr: Kullanıcı oluşturulurken bir hata oluştu.

source: The domain or path entered conflicts with an existing username.
es_es: El dominio o ruta ingresada entra en conflicto con un nombre de usuario existente.
nl_nl: De domein of het pad is conflicterend met een reeds bestaande gebruikersnaam.
pt_br: O domínio adicionado está em conflito com um usuário já existente.
pt_pt: O domínio adicionado está em conflito com um nome de utilizador já existente.
ru: Введенный домен или путь конфликтуют с существующим именем пользователя.
tr_tr: Girilen alan adı veya yol mevcut bir kullanıcı adıyla çakışıyor.

source: Invalid email address.
es_es: Dirección de correo electrónico no válida.
nl_nl: Ongeldig emailadres.
pt_br: Endereço de email inválido.
pt_pt: Endereço de email inválido.
ru: Неверный адрес электронной почты.
tr_tr: Geçersiz e-posta adresi.

source: Missing email address.
es_es: Falta la dirección de correo electrónico.
nl_nl: Ontbrekend emailadres.
pt_br: Endereço de email vazio.
pt_pt: Endereço de email vazio.
ru: Отсутствует адрес электронной почты.
tr_tr: Eksik e-posta adresi.

source: Missing or invalid site address.
es_es: Dirección del sitio faltante o no válida.
nl_nl: Ontbrekend of ongeldig webadres.
pt_br: URL inválida ou inexistente.
pt_pt: URL inválida ou inexistente.
ru: Отсутствует или неверный адрес сайта.
tr_tr: Eksik veya geçersiz site adresi.

source: The following words are reserved for use by WordPress functions and cannot be used as blog names: %s
es_es: Las siguientes palabras están reservadas para el uso de las funciones del sitio y no se pueden usar como nombres de sitios: %s
nl_nl: De volgende woorden zijn gereserveerd voor gebruik van WordPress functies en kunnen niet gebruikt worden als blog namen: %s
pt_br: As seguintes palavras são reservadas e não podem ser usadas como nome de sites: %s
pt_pt: O uso das seguintes palavras está reservado e não podem ser usadas como nome de blogues: %s
ru: Следующие слова зарезервированы для использования функциями WordPress и не могут использоваться в качестве имен блогов:% s
tr_tr: Aşağıdaki kelimeler WordPress işlevlerinin kullanımı için ayrılmıştır ve blog adları olarak kullanılamazlar: %s

source: Can&#8217;t create an empty site.
es_es: No puede crear un sitio vacío.
nl_nl: Kan geen lege site aanmaken.
pt_br: Não pode criar um site vazio.
pt_pt: Não pode criar um site vazio.
ru: Не могу создать пустой сайт.
tr_tr: Boş bir site oluşturulamıyor.

source: Add New Site
de_de: Neue Website hinzufügen
es_es: Agregar nuevo sitio
nl_nl: Nieuwe site toevoegen
pt_br: Adicionar Novo Site
pt_pt: Adicionar Novo Site
ru: Добавить Новый Сайт
tr_tr: Yeni Site Ekle

source: No, bring me back.
de_de: Nein, bring mich zurück.
es_es: No, volver.
nl_nl: Nee, ga terug.
pt_br: Não. Leve-me de volta à página anterior.
pt_pt: Não, leve-me de volta.
ru: Нет, я не уверен(а).
tr_tr: Hayır, beni geri döndür.

source: If you do decide to switch, all you data and customizations will be replaced with the data from the new template.
de_de: Wenn Sie sich für einen Wechsel entscheiden, werden alle Ihre Daten und Anpassungen durch die Daten der neuen Vorlage ersetzt.
es_es: Si decide cambiar, todos los datos y personalizaciones se reemplazarán con los datos de la nueva plantilla.
pt_br: Se o usuário decidir alterar, todos os dados e customizações serão substituídos pelos dados do novo modelo.
ru: Если вы решите переключиться, все ваши данные и настройки будут заменены данными нового шаблона.
tr_tr: Geçiş yapmaya karar verirseniz, tüm verileriniz ve özelleştirmeleriniz yeni şablondaki verilerle değiştirilir.

source: Are you sure you want to switch to this new template?
de_de: Möchten Sie wirklich zu dieser neuen Vorlage wechseln?
es_es: ¿Está seguro de que desea cambiar a esta nueva plantilla?
nl_nl: Weet je zeker dat je naar dit nieuwe sjabloon wilt wijzigen?
pt_br: Tem certeza que deseja alterar para este novo modelo?
ru: Вы действительно хотите перейти на этот новый шаблон?
tr_tr: Bu yeni şablona geçmek istediğinize emin misiniz?

source: Are you sure about that?
de_de: Bist du dir da sicher?
es_es: ¿Está usted seguro de eso?
nl_nl: Weet je dat zeker?
pt_br: Você tem certeza disso?
pt_pt: Tem a certeza disso?
ru: Вы уверены в этом?
tr_tr: Bundan emin misiniz?

source: No templates available
de_de: Keine Vorlagen verfügbar
es_es: No hay plantillas disponibles
pt_br: Não há modelos disponíveis
ru: Нет доступных шаблонов
tr_tr: Kullanılabilir şablon yok

source: Template successfully switched.
de_de: Vorlage erfolgreich geschaltet
es_es: Plantilla conmutada con éxito.
nl_nl: Sjabloon succesvol gewisseld.
pt_br: Modelo trocado com sucesso.
ru: Шаблон успешно переключен.
tr_tr: Şablon başarıyla değiştirildi.

source: An error occurred when trying to switch your site template.
de_de: Beim Versuch, die Websitevorlage zu wechseln, ist ein Fehler aufgetreten.
es_es: Se ha producido un error al intentar cambiar la plantilla de sitio.
pt_br: Ocorreu um erro ao tentar mudar o template do seu site.
ru: При попытке изменить шаблон сайта произошла ошибка.
tr_tr: Site şablonunuzu değiştirmeye çalışırken bir hata oluştu.

source: Switching Templates
de_de: Vorlagen wechseln
es_es: Cambiando plantillas
nl_nl: Sjablonen wisselen
pt_br: Mudança de Temas
ru: Шаблоны переключения
tr_tr: Şablonları Değiştirme

source: Template Sites
de_de: Vorlagenseiten
es_es: Sitios de Plantilla
nl_nl: Sjabloon website
pt_br: Sites Modelos
ru: Шаблоны сайтов
tr_tr: Şablon Siteleri

source: All Sites
de_de: Alle Standorte
es_es: Todos los sitios
nl_nl: Alle Sites
pt_br: Todos os sites
ru: Все сайты
tr_tr: Tüm Siteler

source: Strength indicator
es_es: Seguridad de la contraseña
nl_nl: Sterkte-indicator
pt_br: Indicador de força
pt_pt: Indicador de segurança da senha
ru: Индикатор силы
tr_tr: Güç göstergesi

source: Try again
de_de: Versuch es noch einmal
es_es: Inténtalo de nuevo
nl_nl: Probeer het opnieuw
pt_br: Tente novamente
pt_pt: Tente novamente
ru: Попробуйте снова
tr_tr: Tekrar deneyin

source: Something wrong happened in the duplication process.
de_de: Beim Duplizierungsprozess ist etwas Falsches passiert.
es_es: Algo malo sucedió en el proceso de duplicación.
nl_nl: Er is iets misgegaan in het duplicatie proces.
pt_br: Algo aconteceu durante o processo de duplicação.
pt_pt: Aconteceu algum erro durante o processo de duplicação.
ru: Что-то не так произошло в процессе дублирования.
tr_tr: Kopyalama işleminde bir şeyler ters gitti.

source: Invalid User ID passed.
de_de: Ungültige Benutzer-ID wurde übergeben.
es_es: ID de usuario inválida pasada.
nl_nl: Ongeldige Gebruikers ID doorgegeven.
pt_br: ID de usuário inválido passado.
pt_pt: Passou um ID de Utilizador Inválido.
ru: Неверный идентификатор пользователя передан.
tr_tr: Geçersiz kullanıcı kimliği.

source: There is no plan with that ID on our databases.
de_de: Es gibt keinen Plan mit dieser ID in unseren Datenbanken.
es_es: No hay un plan con esa ID en nuestras bases de datos.
nl_nl: Er is geen pakket met deze ID in onze databases.
pt_br: Não há nenhum plano com essa ID na nossa base de dados.
pt_pt: Não há nenhum plano com essa ID nas nossas bases de dados.
ru: В наших базах данных нет плана с этим идентификатором.
tr_tr: Veritabanlarımızda bu kimliğe sahip bir plan bulunamadı.

source: A new site of title %s and id %s was created, owned by user %s of id %s.
de_de: Eine neue Site mit dem Titel% s und der ID% s wurde erstellt und gehört dem Benutzer% s der ID% s.
es_es: Se creó un nuevo sitio de título %s y id %s, propiedad del usuario %s de id %s.
nl_nl: Een nieuwe site met de titel %s en ID %s is aangemaakt, door gebruiker %s en ID %s.
pt_br: Um novo site de título %s e id %s foi criado, de propriedade do usuário %s de id %s.
pt_pt: Foi criado um novo site entitulado %s e de id %s. O dono é o utilizador %s com a id %s.
ru: Создан новый сайт с названием %s и id %s, принадлежащий пользователю %s с id %s.
tr_tr: Kullanıcı adı %s ve kimliği %s olan biri %s başlığında ve %s kimliğinde yeni bir site oluşturdu.

source: This coupon is not allowed for this plan or billing frequency.
de_de: Dieser Gutschein ist für diesen Tarif oder diese Häufigkeit nicht zulässig.
es_es: Este cupón no está permitido para este plan o frecuencia de facturación.
pt_br: Esse cupom não é permitido para esse plano ou freqüência de faturamento.
ru: Этот купон не разрешен для данного плана или частоты выставления счетов.
tr_tr: Bu kupon bu plan veya faturalandırma sıklığı için uygun değildir.

source: The coupon code you entered is not valid or is expired.
de_de: Der von Ihnen eingegebene Gutscheincode ist nicht gültig oder abgelaufen.
es_es: El código de cupón que ingresó no es válido o está vencido.
nl_nl: De kortingsbon code die je hebt ingevuld is niet geldig of inmiddels verlopen.
pt_br: O cupom que você usou não é válido ou já expirou.
pt_pt: O cupão que utilizou é inválido ou já expirou.
ru: Введенный вами код купона недействителен или срок его действия истек.
tr_tr: Girdiğiniz kupon kodu geçerli değil veya süresi dolmuş.

source: The passwords don't match.
de_de: Die Passwörter stimmen nicht überein.
es_es: Las contraseñas no coinciden.
nl_nl: De wachtwoorden komen niet overeen.
pt_br: As senhas não são iguais.
pt_pt: As senhas não são iguais.
ru: Пароли не совпадают.
tr_tr: Şifreler eşleşmiyor.

source: Your password should be at least %d characters long.
es_es: La contraseña debe tener al menos %d caracteres de largo.
pt_br: Sua senha deve ter pelo menos %d caracteres.
ru: Ваш пароль должен содержать не менее %d символов.
tr_tr: Şifreniz en az %d karakter uzunluğunda olmalı.

source: You need to agree to our terms of service.
de_de: Sie müssen unseren Nutzungsbedingungen zustimmen.
es_es: Debe aceptar nuestros términos y condiciones.
nl_nl: Je moet eerst akkoord gaan met de Algemene Voorwaarden.
pt_br: Você precisa concordar com os Termos de Serviço.
pt_pt: Necessita concordar com os termos de serviço.
ru: Вы должны согласиться с нашими условиями обслуживания.
tr_tr: Hizmet şartlarımızı kabul etmeniz gerekiyor.

source: You are not welcomed here, Mr. Spammer!
de_de: Sie sind hier nicht willkommen, Herr Spammer!
es_es: Usted no es bienvenido aquí, Sr. Spammer!
nl_nl: Je bent hier niet welkom, mr Spammer!
pt_br: Não é bem-vindo aqui, Sr. Spammer!
pt_pt: Não é bem-vindo aqui, Sr. Spammer!
ru: Вас не приветствуют, мистер Спаммер!
tr_tr: Burada hoş karşılanmadınız, Sayın Spammer!

source: The plan you've selected doesn't exist.
de_de: Der von Ihnen ausgewählte Plan existiert nicht.
es_es: El plan que seleccionaste no existe.
nl_nl: Het pakket dat je hebt geselecteerd bestaat niet.
pt_br: O plano selecionado não existe.
pt_pt: O plano selecionado não existe.
ru: Выбранный вами план не существует.
tr_tr: Seçtiğiniz plan mevcut değil.

source: You don't have any plan selected.
de_de: Sie haben keinen Plan ausgewählt.
es_es: No tienes ningún plan seleccionado.
nl_nl: Je hebt nog geen pakket geselecteerd.
pt_br: Você não selecionou nenhum plano.
pt_pt: Não selecionou nenhum plano.
ru: У вас нет выбранного плана.
tr_tr: Seçili bir planınız yok.

source: Sorry. Our service is not allowed in your country.
de_de: Es tut uns leid. Unser Service ist in Ihrem Land nicht erlaubt.
es_es: Lo siento. Nuestro servicio no está permitido en su país.
pt_br: Desculpe. O nosso serviço não é permitido no seu país.
pt_pt: Pedimos desculpa. O nosso serviço não é permitido no seu país.
ru: Сожалею. Наш сервис не разрешен в вашей стране.
tr_tr: Çok üzgünüz. Hizmetimiz ülkenizde faaliyet göstermiyor.

source: Please, do not use the "site_url" as one of your custom fields' ids. We use it as a honeytrap field to prevent spam registration. Consider alternatives such as "url" or "website".
de_de: Bitte verwenden Sie nicht die "site_url" als eine der IDs Ihrer benutzerdefinierten Felder. Wir verwenden es als Honigfalle, um die Registrierung von Spam zu verhindern. Betrachten Sie Alternativen wie "URL" oder "Website".
es_es: Por favor, no use "site_url" como uno de los identificadores de sus campos personalizados. Lo utilizamos como un campo prohibido para evitar el registro de spam. Considere alternativas como "url" o "sitio web".
nl_nl: Gebruik alsjeblieft de 'site_url' niet als een van je aangepaste velden. We gebruiken het om spam registratie te voorkomen. Overweeg alternatieven zoals "url" of "website".
pt_br: Por favor, não use o "site_url" como um dos ids de seus campos personalizados. Nós o usamos como um campo de armadilha para impedir o registo de spam. Considere alternativas como "url" ou "website".
pt_pt: Por favor, não utilize o "site_url" como uma das ids dos seus campos personalizados. Podemos utilizá-lo como um campo de armadilha para evitar o registo spam. Considere alternativas tais como "url" ou "site".
ru: Пожалуйста, не используйте "site_url" как один из идентификаторов ваших пользовательских полей. Мы используем его как поле приманки для предотвращения регистрации спама. Рассмотрим альтернативы, такие как "url" или "website".
tr_tr: Lütfen "site_url" ifadesini özel alan adlarınızdan biri olarak kullanmayın. İstenmeyen posta kaydını engellemek için onu bir honeytrap alanı olarak kullanıyoruz. “url” veya "web sitesi" gibi alternatifleri göz önünde bulundurun.

source: Creating Account
de_de: Account erstellen
es_es: Creando cuenta
nl_nl: Maak een account aan
pt_br: Criando Uma Conta
pt_pt: A Criar Conta
ru: Создание аккаунта
tr_tr: Hesap Oluşturma

source: Begin Signup Process
de_de: Beginne den Anmeldeprozess
es_es: Comience el proceso de inscripción
nl_nl: Start het aanmeld proces
pt_br: Iniciar Processo de Inscrição
pt_pt: Iniciar Processo de Inscrição
ru: Начало процесса регистрации
tr_tr: Kayıt İşlemine Başlayın

source: Account Details
de_de: Kontodetails
es_es: Detalles de la cuenta
pt_br: Detalhes da Conta
pt_pt: Dados da Conta
ru: Создайте аккаунт
tr_tr: Hesap Detayları

source: Create Account
de_de: Benutzerkonto anlegen
es_es: Crear una cuenta
nl_nl: Maak een account aan
pt_br: Criar Conta
pt_pt: Criar Conta
ru: Создать аккаунт
tr_tr: Hesap Oluştur
