Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Hi, {{user_name}}. <br><br> Thanks for creating an account in our network! Your site {{user_site_name}} is ready to go, and can be accessed <a href='{{admin_panel_link}}' target='_blank'>here</a>.
de_de: Hallo, {{user_name}}. <br> <br> Vielen Dank für die Erstellung eines Kontos in unserem Netzwerk! Ihre Website {{user_site_name}} kann jetzt verwendet werden und Sie können <a href='{{admin_panel_link}}' target='_blank' hier </a> aufrufen.
es_es: Hola, {{user_name}}. <br> <br> Gracias por crear una cuenta en nuestro sitio! Su sitio {{user_site_name}} está listo para funcionar y se puede acceder <a href='{{admin_panel_link}}' target='_blank'> aquí </a>.
nl_nl: Beste {{user_name}}, <br><br> Bedankt voor het aanmaken van een account in ons netwerk! Je site {{user_site_name}} is gereed en is toegankelijk door <a href='{{admin_panel_link}}' target='_blank'>hier te klikken</a>.
pt_br: Olá, {{{user_name}}. <br><br> Obrigado por criar uma conta em nossa rede! Seu site {{user_site_name}} está pronto para uso, e pode ser acessado <a href='{{admin_panel_link}}' target='_blank'>aqui</a>.
pt_pt: Olá, {{user_name}}. <br><br> Obrigado por criar a sua conta na nossa rede! O seu site {{user_site_name}} está pronto para ser utilizado, e pode ser acedido <a href='{{admin_panel_link}}' target='_blank'>aqui</a>.
ru: Здравствуйте, {{user_name}}!<br> <br> Спасибо, что создали учетную запись в нашей сети! Ваш сайт {{user_site_name}} готов к работе, и к нему можно получить доступ по <a href='{{admin_panel_link}}' target='_blank'>этой ссылке</a>.

source: Welcome to {{site_name}}!
de_de: Willkommen bei {{site_name}}!
es_es: Bienvenido a {{site_name}}!
nl_nl: Welkom op {{site_name}}!
pt_br: Bem-vindo à {{site_name}}!
pt_pt: As boas-vindas a {{site_name}}!
ru: Добро пожаловать на сайт {{site_name}}!
tr_tr: {{site_name}} e hoş geldiniz!

source: Account Created - User
de_de: Konto erstellt - Benutzer
es_es: Cuenta creada - Usuario
nl_nl: Account aangemaakt - Gebruiker
pt_br: Conta Criada - Usuário
pt_pt: Conta Criada - Utilizador
ru: Аккаунт создан - Пользователь
tr_tr: Hesap Oluşturuldu - Kullanıcı

source: Hi, admin. <br><br> A new site was created in your network in {{date}}:<br><br> Site ID: {{user_site_id}}<br> Site Name: {{user_site_name}}<br> User Name: {{user_name}}<br> Manage Account: <a href='{{user_account_link}}' target='_blank'>Go to Panel &rarr;</a>
de_de: Hallo, Admin. <br> <br> Eine neue Website wurde in Ihrem Netzwerk in {{date}} erstellt: <br> <br> Website-ID: {{user_site_id}} <br> Websitename: {{user_site_name}} <br> Benutzername: {{user_name}} <br> Konto verwalten: <a href='{{user_account_link}}'' target='_blank'> Gehen Sie zu Panel & rarr ;; </a>
es_es: Hola, admin. <br> <br> Se ha creado un nuevo sitio en su red en {{date}}: <br> <br> ID del sitio: {{user_site_id}} <br> Nombre del sitio: {{user_site_name}} <br> User Nombre: {{user_name}} <br> Administrar cuenta: <a href='{{user_account_link}} 'target='_blank'> Ir al panel </a>
nl_nl: Beste beheerder, <br><br> Een nieuwe site is aangemaakt in je netwerk op {{date}}:<br><br> Site ID: {{user_site_id}}<br> Site Naam: {{user_site_name}}<br> Gebruikersnaam: {{user_name}}<br> Beheer Account: <a href='{{user_account_link}}' target='_blank'>Ga naar Paneel &rarr;</a>
pt_br: Olá, admin. <br><br> Um novo site foi criado na sua rede em {{date}}:<br><br> Site ID: {{user_site_id}}<br> Nome do Site: {{user_site_name}}<br> Nome do usuário: {{user_name}}<br> Gerencie essa conta: <a href='{{user_account_link}}' target='_blank'>Ir para o Painel &rarr;</a>
pt_pt: Olá, admin. <br><br> Foi criado um novo site na sua rede em {{date}}:<br><br> ID de Site: {{user_site_id}}<br> Nome de Site: {{user_site_name}}<br> Nome de Utilizador: {{user_name}}<br> Gerir Conta: <a href='{{user_account_link}}' target='_blank'>Ir para o Painel &rarr;</a>
ru: Привет, админ. <br> <br> Новый сайт был создан в вашей сети в {{date}}: <br> <br> ID сайта: {{user_site_id}} <br> Имя сайта: {{user_site_name}} <br> Имя пользователя: {{user_name}} <br> Управление учетной записью: <a href='{{user_account_link}}' target='_blank'> Перейти к панели & rarr; </a>
tr_tr: Merhaba yönetici. <br><br> Ağınızda {{date}} tarihinde yeni bir site oluşturuldu: <br><br> Site ID’si: {{user_site_id}} <br> Site Adı: {{user_site_name}} <br> Kullanıcı Adı: {{user_name}} <br> Hesabı Yönet: <a href='{{user_account_link}}' target='_blank'>Panele Git &rarr;</a>

source: A new site was created in your network!
de_de: In Ihrem Netzwerk wurde eine neue Site erstellt.
es_es: ¡Se creó un nuevo sitio en su red!
nl_nl: Een nieuwe site is aangemaakt in je netwerk!
pt_br: Um novo site foi adicionado à sua rede!
pt_pt: Foi adicionado um novo site à sua rede!
ru: Новый сайт был создан в вашей сети!
tr_tr: Ağınızda yeni bir site oluşturuldu!

source: Account Created
de_de: Account erstellt
es_es: Cuenta creada
nl_nl: Account aangemaakt
pt_br: Conta Criada
pt_pt: Conta Criada
ru: Аккаунт создан
tr_tr: Hesap Oluşturuldu

source: Plain Emails
de_de: Einfache E-Mails
es_es: Correos electrónicos sencillos
nl_nl: Platte tekst Emails
pt_br: Emails Simples
pt_pt: Emails Simples
ru: Текстовые сообщения
tr_tr: Düz e-Postalar

source: HTML Emails
es_es: Correos electrónicos HTML
pt_br: Emails HTML
pt_pt: Emails HTML
ru: HTML сообщения
tr_tr: HTML e-Postalar

source: Select the style WP Ultimo should use when sending out emails.
de_de: Wählen Sie den Stil aus, den WP Ultimo beim Versenden von E-Mails verwenden soll.
es_es: Seleccione el estilo que WP Ultimo debería usar al enviar correos electrónicos.
nl_nl: Selecteer de stijl die WP Ultimo moet gebruiken bij het versturen van e-mails.
pt_br: Selecione o estilo que o WP Ultimo deve usar ao enviar e-mails.
pt_pt: Selecione o estilo que WP Ultimo deve utilizar ao enviar emails.
ru: Выберите стиль сообщений, который должен использовать WP Ultimo при отправке писем.
tr_tr: E-posta gönderirken WP Ultimo’nun kullanması gereken stili seçin.

source: Email Templates Style
de_de: Vorlagen für E-Mail-Vorlagen
es_es: Estilo de plantillas de correo electrónico
nl_nl: Email Templates stijl
pt_br: Estilo de Templates de Email
pt_pt: Estilo de Modelos de Email
ru: Стиль е-мейл шаблонов
tr_tr: E-posta Şablonları Stili

source: Change the settings of the email templates.
de_de: Ändern Sie die Einstellungen der E-Mail-Vorlagen.
es_es: Cambiar la configuración de las plantillas de correo electrónico.
nl_nl: Wijzig de instellingen van de email templates.
pt_br: Altere as configurações dos templates de e-mail.
pt_pt: Altera as definições dos modelos de email.
ru: Задайте настройки е-мейл шаблонов.
tr_tr: E-posta şablonlarının ayarlarını değiştirin.

source: Template Settings
de_de: Vorlageneinstellungen
es_es: Configuración de plantilla
nl_nl: Template instellingen
pt_br: Configurações de Modelo
pt_pt: Definições de Modelo
ru: Настройки шабонов
tr_tr: Şablon Ayarları

source: How the sender email will appear in emails sent by WP Ultimo.
de_de: Wie wird die Absender-E-Mail in E-Mails angezeigt, die von WP Ultimo gesendet wurden?
es_es: Cómo aparecerá el correo electrónico del remitente en los correos electrónicos enviados por WP Ultimo.
nl_nl: Hoe de email van de afzender verschijnt in de emails verzonden door WP Ultimo.
pt_br: Defina qual email deverá ser usado como Remetente dos emails.
pt_pt: Defina que email deverá aparecer nos emails por WP Ultimo.
ru: Как е-мейл отправителя отобразится в письмах, отправляемых WP Ultimo.
tr_tr: WP Ultimo tarafından gönderilen e-postalarda gönderenin e-mail adresi nasıl görünecek.

source: "From" Email
de_de: "Aus der Email
es_es: "De" email
nl_nl: “Afzender” Email
pt_br: Email do Remetente
pt_pt: "De" (Email)
ru: Е-мейл отправителя
tr_tr: “Kimden” Email

source: How the sender name will appear in emails sent by WP Ultimo.
de_de: Wie der Name des Absenders in E-Mails von WP Ultimo erscheint.
es_es: Cómo aparecerá el nombre del remitente en los correos electrónicos enviados por WP Ultimo.
nl_nl: Hoe de naam van de afzender verschijnt in de emails verzonden door WP Ultimo.
pt_br: Defina qual nome deverá ser usado como Remetente dos emails.
pt_pt: Como o nome do remetente que deve aparecer nos emails enviados por WP Ultimo.
ru: Как имя отправителя отобразится в письмах, отправляемых WP Ultimo.
tr_tr: WP Ultimo tarafından gönderilen e-postalarda gönderenin adı nasıl görünecek.

source: "From" Name
de_de: "Von Namen
es_es: "De" Nombre
nl_nl: “Afzender” Naam
pt_br: Nome do Remetente
pt_pt: "De" (Nome)
ru: Имя отправителя
tr_tr: "Kimden" Adı

source: Change the settings of the email headers, like from and name.
de_de: Ändern Sie die Einstellungen der E-Mail-Kopfzeilen wie von und Name.
es_es: Cambie la configuración de los encabezados del correo electrónico, como "De" y "Nombre".
nl_nl: Wijzig de instellingen van de email kopteksten, zoals Afzender en Naam.
pt_br: Mude as opções referentes ao remetente desse email.
pt_pt: Altera as opções dos cabeçalhos do email, como de e o nome.
ru: Измените настройки отправителя писем, такие как «Имя отправителя» и «Е-мейл отправителя».
tr_tr: E-posta başlıklarının ayarlarını değiştirebilirsiniz. Kimden veya Adı gibi.

source: Sender Settings
de_de: Sendereinstellungen
es_es: Configuración del remitente
nl_nl: Afzender instellingen
pt_br: Opções do Remetente
pt_pt: Opções de Remetente
ru: Настройки отправителя
tr_tr: Gönderim Ayarları

source: Change the content of this email. You can use the shortcodes listed below.
es_es: Cambiar el contenido de este correo electrónico. Puede utilizar los códigos cortos enumerados a continuación.
pt_br: Altere o conteúdo deste e-mail. Você pode usar os atalhos listados abaixo.
ru: Измените содержание этого письма. Вы можете использовать короткие коды, перечисленные ниже.
tr_tr: Bu e-postanın içeriğini değiştirin. Aşağıda listelenen kısa kodları kullanabilirsiniz.

source: Change the subject of this email.
de_de: Ändern Sie den Betreff dieser E-Mail.
es_es: Cambia el tema de este correo electrónico.
nl_nl: Wijzig het onderwerp van deze email.
pt_br: Mude o Assunto desse email.
pt_pt: Altera o assunto deste email.
ru: Задайте тему этого письма.
tr_tr: Bu e-postanın konusunu değiştirin.

source: Subject
de_de: Gegenstand
es_es: Tema
nl_nl: Onderwerp
pt_br: Assunto
pt_pt: Assunto
ru: Тема
tr_tr: Konu

source: Un-check this box if you do not want your users to receive this email.
de_de: Deaktivieren Sie dieses Kontrollkästchen, wenn Ihre Benutzer diese E-Mail nicht erhalten sollen.
es_es: Desmarcar esta casilla si no desea que los usuarios reciban este correo electrónico.
pt_br: Desmarque esta caixa se você não quiser que seus usuários recebam este e-mail.
pt_pt: Desmarque esta caixa se não desejar que os seus utilizadores recebam este email.
ru: Снимите этот флажок, если вы не хотите, чтобы ваши пользователи получали это письмо.
tr_tr: Kullanıcılarınızın bu e-postayı almalarını istemiyorsanız bu kutunun işaretini kaldırın.

source: Enable this Email
de_de: Aktivieren Sie diese E-Mail
es_es: Habilitar este correo electrónico
nl_nl: Activeer deze email
pt_br: Habilitar esse Email
pt_pt: Ativar este Email
ru: Включить это письмо
tr_tr: Bu E-postayı etkinleştir

source: You can make changes to the site templates here.
de_de: Sie können hier Änderungen an den Site-Vorlagen vornehmen.
es_es: Puede hacer cambios a las plantillas del sitio aquí.
nl_nl: Je kan de template hier wijzigen.
pt_br: Você pode fazer mudanças nesse template aqui.
pt_pt: Pode efetuar alterações neste modelo aqui.
ru: Вы можете внести изменения в шаблоны сайта здесь.
tr_tr: Burada site şablonlarında değişiklik yapabilirsiniz.

source: Click on this tab to open this template's options
de_de: Klicken Sie auf diese Registerkarte, um die Optionen dieser Vorlage zu öffnen
es_es: Haga clic en esta pestaña para abrir las opciones de esta plantilla
nl_nl: Klik op dit tabblad om de opties van deze template te openen
pt_br: Clique nessa aba para abrir as opções desse modelo
pt_pt: Clique neste separador para abrir as opções deste modelo
ru: Нажмите эту вкладку, чтобы открыть параметры этого письма.
tr_tr: Bu şablonun seçeneklerini açmak için bu sekmeye tıklayın

source: Nothing found for
de_de: Nichts gefunden für
es_es: Nada encontrado para
nl_nl: Niets gevonden voor
pt_br: Nada foi encontrado para
ru: Ничего не найдено по запросу
tr_tr: Hiçbirşey Bulunamadı

source: <strong>Quick Tip:</strong> Use %s to jump between pages.
de_de: <strong>Tipp:</strong> Verwenden Sie %s, um zwischen den Seiten zu wechseln.
es_es: <strong>Consejo rápido:</strong> Utilice %s para saltar entre páginas.
pt_br: <strong>Dica Rápida:</strong> Use %s para saltar entre páginas.
ru: <strong> Совет. </strong> Используйте %s для переключения между страницами.
tr_tr: <strong>Hızlı İpucu:</strong> Sayfalar arasında gezinmek için %s tuşunu kullanın.

source: Main Site Dashboard
de_de: Hauptsite-Dashboard
es_es: Panel principal del sitio
nl_nl: Dashboard Hoofdsite
pt_br: Painel do Site Principal
ru: Панель инструментов главного сайта
tr_tr: Ana Site Panosu

source: System Info: Logs
de_de: Systeminfo: Protokolle
es_es: Información del sistema: registros
nl_nl: Systeem Info: Logs
pt_br: Informação do Sistema: Logs
ru: Информация о системе: журналы
tr_tr: Sistem Bilgisi: Loglar

source: Settings: Webhooks
de_de: Einstellungen: Webhooks
es_es: Configuración: Webhooks
nl_nl: Instellingen: Webhooks
pt_br: Configurações: Webhooks
ru: Настройки: Webhooks
tr_tr: Ayarlar: Webhooks

source: Settings: %s
de_de: Einstellungen:% s
es_es: Configuración: %s
nl_nl: Instellingen: %s
pt_br: Configurações: %s
ru: Настройки: %s
tr_tr: Ayarlar: %s

source: Uncheck this checbox to remove the Quick Tip line from the WP Admin Panel footer.
de_de: Deaktivieren Sie dieses Kontrollkästchen, um die Quick Tip-Zeile aus der Fußzeile des WP-Admin-Steuerfelds zu entfernen.
es_es: Desactive esta casilla de verificación para quitar la línea de consejo rápida del pie de página del panel de administración de WP.
nl_nl: Schakel dit selectievakje uit om de Quick Tip-regel uit de WP Admin Panel-voettekst te verwijderen.
pt_br: Desmarque esta caixa de verificação para remover a linha Dica Rápida do rodapé do painel de administração do WP.
ru: Снимите этот флажок, чтобы удалить строку «Быстрый совет» из нижнего колонтитула панели администратора WP.
tr_tr: Hızlı İpucu satırını WP Yönetici Paneli Footer’ından kaldırmak için bu onay kutusunun işaretini kaldırın.

source: Display the Jumper "Quick Tip" on the Footer
de_de: Zeigen Sie den Jumper "Quick Tip" auf der Fußzeile an
es_es: Mostrar el saltador “consejo rápida" en el pie de página
nl_nl: Geef de Jumper "Quick Tip" in de voettekst weer
pt_br: Mostrar o Jumper "Dica Rápida" no Rodapé
ru: Отобразить перемычку «Quick Tip» в нижнем колонтитуле
tr_tr: Jumper'ı / "Quick Tip”i Footer’da görüntüleyin

source: Tile of Custom Link : http://link.com
de_de: Titel des benutzerdefinierten Links: http://link.com
es_es: Icono de enlace personalizado: http://link.com
pt_br: Tile do Link Personalizável: http://link.com
ru: Плитка пользовательской ссылки: http://link.com
tr_tr: Özel Bağlantı: http://link.com

source: Use this textarea to add custom links to the Jumper. Add one per line, with the format "Title : url".
de_de: Verwenden Sie diese Textfläche, um dem Jumper benutzerdefinierte Links hinzuzufügen. Fügen Sie eine Zeile mit dem Format "Titel: URL" hinzu.
es_es: Utilice esta TextArea para añadir enlaces personalizados al Jumper. Añada uno por línea, con el formato “Title : url".
pt_br: Use esta área de texto para adicionar links personalizados ao Jumper. Adicionar um por linha, com o formato "Título : url".
ru: Используйте эту текстовую область для добавления пользовательских ссылок на перемычку. Добавьте по одной в строке в формате «Заголовок: URL».
tr_tr: Jumper'a özel bağlantılar eklemek için bu yazıyı kullanın. Her satıra bir tane ekleyin, "Başlık: URL" biçiminde.

source: Change the keyboard key used in conjuction with ctrl + alt (or cmd + option), to trigger the Jumper box.
de_de: Ändern Sie die Tastenkombination in Verbindung mit Strg + Alt (oder Cmd + Option), um die Jumper-Box auszulösen.
es_es: Cambiar la tecla de teclado utilizada en conjunción con Ctrl + Alt (o CMD + opción), para activar el cuadro de Jumper.
nl_nl: Gebruik de toetscombinatie ctrl + alt (of cmd + option), om de Jumper box te activeren.
pt_br: Altere a tecla do teclado usada em conjunto com ctrl + alt (ou cmd + opção), para acionar a caixa Jumper.
ru: Измените клавишу клавиатуры, используемую в сочетании с ctrl + alt (или cmd + option), чтобы вызвать Jumper box.
tr_tr: Jumper kutusunu tetiklemek için CTRL + ALT (veya CMD + OPTION) ile birlikte kullanılan klavye tuşunu değiştirin.

source: Trigger Key
de_de: Auslösetaste
es_es: Tecla Trigger
pt_br: Chave de disparo
ru: Триггерный ключ
tr_tr: Tetikleme Tuşu

source: This will enable the Jumper, a feature that let you jump between pages by using a keyboard shortcut.
de_de: Dadurch wird die Zahlungsintegration entfernt und das Abonnement auf dem Remote-Zahlungsgateway abgebrochen, sofern dies unterstützt wird...
es_es: Esto habilitará el Jumper, una función que te permitirá saltar entre páginas usando un atajo de teclado.
pt_br: Isso habilitará o Jumper, um recurso que permite que você salte entre as páginas usando um atalho de teclado.
ru: Это активирует Jumper, функцию, которая позволяет вам переходить между страницами с помощью сочетания клавиш.
tr_tr: Klavye kısayolu kullanarak sayfalar arasında atlama yapmanızı sağlayan bir özellik olan Jumper'ı etkinleştirir.

source: Enable Jumper
de_de: Jumper aktivieren
es_es: Habilitar Jumper
nl_nl: Schakel Jumper in
pt_br: Habilitar Jumper
ru: Включить Jumper
tr_tr: Jumper'ı Etkinleştir

source: Turn on and off the extra tools available on WP Ultimo.
de_de: Aktivieren und deaktivieren Sie die zusätzlichen Tools, die auf WP Ultimo verfügbar sind.
es_es: Enciende y apaga las herramientas adicionales disponibles en WP Ultimo.
pt_br: Ative e desative as ferramentas extras disponíveis no WP Ultimo.
ru: Включите и выключите дополнительные инструменты, доступные в WP Ultimo.
tr_tr: WP Ultimo’da bulunan ekstra araçları açıp kapatın.

source: Custom Links
de_de: Benutzerdefinierte Links
es_es: Enlaces personalizados
nl_nl: Aangepaste Links
pt_br: Links Personalizados
ru: Пользовательские ссылки
tr_tr: Özel Bağlantılar

source: We were unable to automatically update your sunrise.php version. Please, do it manually following the instructions above.
de_de: Wir konnten Ihre sunrise.php-Version nicht automatisch aktualisieren. Bitte tun Sie es manuell, indem Sie die obigen Anweisungen befolgen.
es_es: No hemos podido actualizar automáticamente la versión Sunrise.php. Por favor, hágalo manualmente siguiendo las instrucciones anteriores.
pt_br: Não conseguimos atualizar automaticamente sua versão do sunrise.php. Por favor, faça-o manualmente seguindo as instruções acima.
pt_pt: Não foi possível atualizar automaticamente a sua versão de sunrise.php. Por favor, faça-o manualmente seguindo as instruções acima.
ru: Мы не смогли автоматически обновить вашу версию sunrise.php. Пожалуйста, сделайте это вручную, следуя инструкциям выше.
tr_tr: Sunrise.php sürümünüzü otomatik olarak güncelleyemedik. Lütfen yukarıdaki talimatları izleyerek manuel olarak yapın.

source: Sunrise.php upgraded successfully!
de_de: Sunrise.php erfolgreich aktualisiert!
es_es: Sunrise.php actualizado con éxito!
nl_nl: Sunrise.php succesvol geüpgraded!
pt_br: Sunrise.php atualizado com sucesso!
pt_pt: Sunrise.php foi atualizado com sucesso!
ru: Sunrise.php успешно обновлен!
tr_tr: Sunrise.php başarıyla yükseltildi!

source: Custom domain removed successfully.
de_de: Benutzerdefinierte Domäne wurde erfolgreich entfernt.
es_es: Dominio personalizado quitado correctamente.
nl_nl: Aangepast domein met succes verwijderd.
pt_br: Domínio personalizado removido com sucesso.
ru: Пользовательский домен удален успешно.
tr_tr: Özel alan adı başarıyla kaldırıldı.

source: You need to enter a valid domain address.
de_de: Sie müssen eine gültige Domänenadresse eingeben.
es_es: Debe introducir una dirección de dominio válida.
nl_nl: Vul een geldige domein in.
pt_br: Você precisa digitar um endereço de domínio válido.
ru: Вам необходимо ввести действительный адрес домена.
tr_tr: Geçerli bir alan adı girmeniz gerekiyor.

source: Custom domain updated successfully!
de_de: Benutzerdefinierte Domain erfolgreich aktualisiert!
es_es: ¡Dominio personalizado actualizado con éxito!
nl_nl: Eigen domein is succesvol bijgewerkt!
pt_br: Domínio personalizado atualizado com sucesso!
pt_pt: O domínio personalizado foi atualizado com sucesso!
ru: Пользовательский домен обновлен успешно!
tr_tr: Özel alan adı başarıyla güncellendi!

source: That domain is already being used by other account.
de_de: Diese Domain wird bereits von einem anderen Konto verwendet.
es_es: Ese dominio ya está siendo utilizado por otra cuenta.
nl_nl: Helaas, dit domein is al geregistreerd door iemand anders.
pt_br: Esse domínio já está sendo usado por outra conta.
pt_pt: Este domínio já está a ser utilizado por outra conta.
ru: Этот домен уже используется другой учетной записью.
tr_tr: Bu alan adı başka bir hesap tarafından kullanılıyor.

source: Custom Domain
de_de: Benutzerdefinierten Domain
es_es: Dominio personalizado
nl_nl: Eigen domein
pt_br: Domínios Personalizados
pt_pt: Domínio Personalizado
ru: Пользовательский домен
tr_tr: Özel Alan Adı

source: Use this option if you need SSL for this. This will leave this page unmapped and under the network SSL certificate.
de_de: Verwenden Sie diese Option, wenn Sie hierfür SSL benötigen. Dadurch wird diese Seite nicht zugeordnet und befindet sich im Netzwerk-SSL-Zertifikat.
es_es: Use esta opción si necesita SSL para esto. Esto dejará esta página sin asignar y bajo el certificado SSL de red.
nl_nl: Gebruik deze optie als je hiervoor SSL nodig hebt. Dit laat deze pagina niet-gekoppeld en valt onder het SSL-certificaat van het netwerk.
pt_br: Use esta opção se precisar de SSL para isso. Isso deixará esta página desmapeada e sob o certificado SSL de rede.
pt_pt: Utilize esta opção se necessita de SSL para isto. Isto vai deixar esta página não mapeada e sob o certificado SSL de rede.
ru: Используйте эту опцию, если вам нужен SSL для этого. Это оставит эту страницу не отображенной и под сетевым сертификатом SSL.
tr_tr: Bunun için SSL’e ihtiyacınız varsa, bu seçeneği kullanın. Bu, bu sayfayı eşlenmemiş ve ağ SSL sertifikası altında bırakacaktır.

source: No
nl_nl: Nee
pt_br: Não
pt_pt: Não
ru: Нет
tr_tr: Hayır

source: Yes
es_es: Si
nl_nl: Ja
pt_br: Sim
pt_pt: Sim
ru: Да
tr_tr: Evet

source: Unmapped Pages
de_de: Nicht zugeordnete Seiten
es_es: Pàginas no mapeadas
nl_nl: Ontkoppelde Pagina's
pt_br: Páginas não Mapeadas
pt_pt: Páginas Não Mapeadas
ru: Непривязанные домены
tr_tr: Eşlenmemiş Sayfalar

source: Mapped Domains
de_de: Zugeordnete Domänen
es_es: Dominios mapeados
nl_nl: Gekoppelde domeinen
pt_br: Domínios Mapeados
pt_pt: Domínios Mapeados
ru: Привязанные домены
tr_tr: Bağlanan Alan Adları

source: Sub-sites
de_de: Unterseiten
es_es: Subsitios
ru: Подсайты
tr_tr: Alt siteler

source: Sub-domains
de_de: Unterdomänen
es_es: Subdominios
nl_nl: Sub-domeinen
pt_br: Sub-domínios
pt_pt: Subdomínios
ru: Поддомены
tr_tr: Sub Domainler

source: Admin Panel
de_de: Administrationsmenü
es_es: Panel de administraciòn
nl_nl: Beheerderspaneel
pt_br: Painel de administração
pt_pt: Painel de Admin
ru: Админ панель
tr_tr: Yönetici Paneli
