Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Swaziland
de_de: Swasiland
es_es: Suazilandia
pt_br: Suazilândia
pt_pt: Suazilândia
ru: Свазиленд

source: Svalbard and Jan Mayen
de_de: Svalbard und Jan Mayen
es_es: Svalbard y Jan Mayen
nl_nl: Spitsbergen en Jan Mayen
pt_br: Svalbard e Jan Mayen
pt_pt: Svalbard e Jan Mayen
ru: Шпицберген и Ян Майен

source: Suriname
es_es: Surinam
ru: Суринам

source: Sudan
es_es: Sudán
pt_br: Sudão
pt_pt: Sudão
ru: Судан

source: Sri Lanka
pt_pt: Sri Lanca
ru: Шри-Ланка

source: Spain
es_es: España
nl_nl: Spanje
pt_br: Espanha
pt_pt: Espanha
ru: Испания

source: South Sudan
es_es: Sudán del Sur
nl_nl: Zuid-Sudan
pt_br: Sudão do Sul
pt_pt: Sudão do Sul
ru: южный Судан

source: South Korea
de_de: Südkorea
es_es: Corea del Sur
nl_nl: Zuid-Korea
pt_br: Coréia do Sul
pt_pt: Coréia do Sul
ru: Южная Корея

source: South Georgia/Sandwich Islands
de_de: Südgeorgien / Sandwich-Inseln
es_es: Islas Georgias y Sandwich del Sur
nl_nl: Zuid-Georgia en de Zuidelijke Sandwicheilanden
pt_br: Geórgia do Sul e Ilhas Sandwich
pt_pt: Ilhas Geórgia do Sul e Sandwich do Sul
ru: Южная Георгия / Сандвичевы острова

source: South Africa
de_de: Südafrika
es_es: Sudáfrica
nl_nl: Zuid-Afrika
pt_br: África do Sul
pt_pt: África do Sul
ru: Южная Африка

source: Somalia
nl_nl: Somalië
pt_br: Somália
pt_pt: Somália
ru: Сомали

source: Solomon Islands
de_de: Salomon-Inseln
es_es: Islas Salomón
nl_nl: Solomon eilanden
pt_br: Ilhas Salomão
pt_pt: Ilhas Salomão
ru: Соломоновы острова

source: Slovenia
de_de: Slowenien
es_es: Eslovenia
nl_nl: Slovenië
pt_br: Eslovênia
pt_pt: Eslovénia
ru: Словения

source: Slovakia
de_de: Slowakei
es_es: Eslovaquia
nl_nl: Slowakije
pt_br: Eslováquia
pt_pt: Eslováquia
ru: Словакия

source: Singapore
de_de: Singapur
es_es: Singapur
pt_br: Singapura
pt_pt: Singapura
ru: Сингапур

source: Sierra Leone
es_es: Sierra Leona
pt_br: Serra Leoa
pt_pt: Serra Leoa
ru: Сьерра-Леоне

source: Seychelles
de_de: Seychellen
nl_nl: Seychellen
pt_br: Seicheles
pt_pt: Seicheles
ru: Сейшельские острова

source: Serbia
de_de: Serbien
nl_nl: Servië
pt_br: Sérvia
pt_pt: Sérvia
ru: Сербия

source: Senegal
ru: Сенегал

source: Saudi Arabia
de_de: Saudi Arabien
es_es: Arabia Saudita
nl_nl: Saoedi-Arabië
pt_br: Arábia Saudita
pt_pt: Arábia Saudita
ru: Саудовская Аравия

source: San Marino
pt_pt: São Marinho
ru: Сан-Марино

source: Saint Vincent and the Grenadines
de_de: St. Vincent und die Grenadinen
es_es: San Vicente y las Granadinas
nl_nl: Saint Vincent en de Grenadines
pt_br: São Vicente e Granadinas
pt_pt: São Vicente e Granadinas
ru: Святой Винсент и Гренадины

source: Saint Pierre and Miquelon
de_de: Saint Pierre und Miquelon
es_es: San Pedro y Miquelón
nl_nl: Saint Pierre en Miquelon
pt_br: Saint-Pierre e Miquelon
pt_pt: São Pedro e Miquelão
ru: Сен-Пьер и Микелон

source: Saint Martin (Dutch part)
de_de: Saint Martin (niederländischer Teil)
es_es: San Martín (parte Holandesa)
nl_nl: Sint Maarten (Nederlands deel)
pt_br: Saint Martin (parte holandesa)
pt_pt: São Martinho (Sint Maarten)
ru: Сен-Мартен (голландская часть)

source: Saint Martin (French part)
de_de: Saint Martin (französischer Teil)
es_es: San Martin (Parte Francesa)
nl_nl: Sint Maarten (Frans gedeelte)
pt_br: Ilha de São Martinho (República Francesa)
pt_pt: São Martinho (Saint-Martin)
ru: Сен-Мартен (французская часть)

source: Saint Lucia
de_de: St. Lucia
es_es: Santa Lucía
pt_br: Santa Lúcia
pt_pt: Santa Lúcia
ru: Санкт-Люсия

source: Saint Kitts and Nevis
de_de: St. Kitts und Nevis
es_es: Saint Kitts y Nevis
nl_nl: Federatie van Saint Kitts en Nevis
pt_br: São Cristóvão e Nevis
pt_pt: São Cristóvão e Nevis
ru: Сент-Китс и Невис

source: Saint Helena
de_de: St. Helena
es_es: Santa Elena
pt_br: Santa Helena
pt_pt: Santa Helena
ru: Остров Святой Елены

source: Saint Barth&eacute;lemy
de_de: St. Barth & eacute; lemy
es_es: San Bartolomé
pt_pt: São Bartolomeu
ru: Сен-Барт и Лакеми

source: Rwanda
de_de: Ruanda
es_es: Ruanda
pt_br: Ruanda
pt_pt: Ruanda
ru: Руанда

source: Russia
es_es: Rusia
nl_nl: Rusland
pt_br: Rússia
pt_pt: Rússia
ru: Россия

source: Romania
de_de: Rumänien
es_es: Rumanía
nl_nl: Roemenië
pt_br: Romênia
pt_pt: Roménia
ru: Румыния

source: Reunion
de_de: Wiedervereinigung
es_es: Reunión
pt_pt: Reunião
ru: воссоединение

source: Qatar
es_es: Catar
pt_br: Catar
pt_pt: Catar
ru: Катар

source: Puerto Rico
pt_br: Porto Rico
pt_pt: Porto Rico
ru: Пуэрто-Рико

source: Portugal
ru: Португалия

source: Poland
es_es: Polonia
nl_nl: Polen
pt_br: Polônia
pt_pt: Polónia
ru: Польша

source: Pitcairn
es_es: Islas Pitcairn
pt_br: Ilhas Pitcairn
pt_pt: Ilhas Pitcairn
ru: Питкэрн

source: Philippines
de_de: Philippinen
es_es: Filipinas
nl_nl: Filippijnen
pt_br: Filipinas
pt_pt: Filipinas
ru: Филиппины

source: Peru
es_es: Perú
ru: Перу

source: Paraguay
pt_br: Paraguai
pt_pt: Paraguai
ru: Парагвай

source: Papua New Guinea
es_es: Papúa Nueva Guinea
nl_nl: Papoea-Nieuw-Guinea
pt_br: Papua-Nova Guiné
pt_pt: Papua-Nova Guiné
ru: Папуа - Новая Гвинея

source: Panama
es_es: Panamá
pt_br: Panamá
pt_pt: Panamá
ru: Панама

source: Palestinian Territory
de_de: Palästinensisches Gebiet
es_es: Territorios Palestinos
nl_nl: Palestijns gebied
pt_br: Território da Palestina
pt_pt: Território Palestino
ru: Палестинская территория

source: Pakistan
es_es: Pakistán
pt_br: Paquistão
pt_pt: Paquistão
ru: Пакистан

source: Oman
es_es: Omán
pt_br: Omã
pt_pt: Omã
ru: Оман

source: Norway
de_de: Norwegen
es_es: Noruega
nl_nl: Noorwegen
pt_br: Noruega
pt_pt: Noruega
ru: Норвегия

source: North Korea
de_de: Nord Korea
es_es: Corea del Norte
nl_nl: Noord Korea
pt_br: Coréia do Norte
pt_pt: Coréia do Norte
ru: Северная Корея

source: Northern Mariana Islands
de_de: Nördliche Marianneninseln
es_es: Islas Marianas del Norte
nl_nl: noordelijke Mariana eilanden
pt_br: Ilhas Marianas do Norte
pt_pt: Ilhas Marianas do Norte
ru: Северные Марианские острова

source: Norfolk Island
de_de: Norfolkinsel
es_es: Isla Norfolk
pt_br: Ilha Norfolk
pt_pt: Ilha de Norfolk
ru: Остров Норфолк

source: Niue
pt_pt: Niuê
ru: Ниуе

source: Nigeria
pt_br: Nigéria
pt_pt: Nigéria
ru: Нигерия

source: Niger
es_es: Níger
pt_br: Níger
pt_pt: Níger
ru: Никарагуа

source: Nicaragua
pt_br: Nicarágua
pt_pt: Nicarágua
ru: Никарагуа

source: New Zealand
de_de: Neuseeland
es_es: Nueva Zelanda
nl_nl: Nieuw Zeeland
pt_br: Nova Zelândia
pt_pt: Nova Zelândia
ru: Новая Зеландия

source: New Caledonia
de_de: Neu-Kaledonien
es_es: Nueva Caledonia
nl_nl: Nieuw-Caledonië
pt_br: Nova Caledónia
pt_pt: Nova Caledónia
ru: Новая Каледония

source: Netherlands
de_de: Niederlande
es_es: Países Bajos
nl_nl: Nederland
pt_br: Holanda
pt_pt: Países Baixos
ru: Нидерланды

source: Nepal
ru: Непал

source: Nauru
ru: Науру

source: Namibia
nl_nl: Namibië
pt_br: Namíbia
pt_pt: Namíbia
ru: Намибия

source: Myanmar
pt_br: República da União de Myanmar
pt_pt: Mianmar/Birmânia
ru: Мьянма

source: Mozambique
de_de: Mosambik
pt_br: Moçambique
pt_pt: Moçambique
ru: Мозамбик

source: Morocco
de_de: Marokko
es_es: Marruecos
nl_nl: Marokko
pt_br: Marrocos
pt_pt: Marrocos
ru: Марокко

source: Montserrat
pt_pt: Monserrate
ru: Монсеррат

source: Montenegro
ru: Черногория

source: Mongolia
nl_nl: Mongolië
pt_br: Mongólia
pt_pt: Mongólia
ru: Монголия

source: Monaco
es_es: Mónaco
pt_br: Mônaco
pt_pt: Mónaco
ru: Монако

source: Moldova
es_es: Moldavia
nl_nl: Moldavië
pt_br: Moldávia
pt_pt: Moldávia
ru: Молдова

source: Micronesia
de_de: Mikronesien
nl_nl: Micronesië
pt_br: Micronésia
pt_pt: Micronésia
ru: Микронезия

source: Mexico
es_es: México
pt_br: México
pt_pt: México
ru: Мексика

source: Mayotte
pt_pt: Maiote
ru: Майотта

source: Mauritius
es_es: Mauricio
pt_br: Maurício
pt_pt: Ilhas Maurícias
ru: Маврикий

source: Mauritania
de_de: Mauretanien
nl_nl: Mauritanië
pt_br: Mauritânia
pt_pt: Mauritânia
ru: Мавритания

source: Martinique
es_es: Martinica
pt_br: Martinica
pt_pt: Martinica
ru: Мартиника

source: Marshall Islands
de_de: Marshallinseln
es_es: Islas Marshall
nl_nl: Marshall eilanden
pt_br: Ilhas Marshall
pt_pt: Ilhas Marshall
ru: Маршалловы острова

source: Malta
ru: Мальта

source: Mali
es_es: Malí
ru: Мали

source: Maldives
es_es: Maldivas
nl_nl: Maldiven
pt_br: Maldivas
pt_pt: Maldivas
ru: Мальдивы

source: Malaysia
es_es: Malasia
nl_nl: Maleisië
pt_br: Malásia
pt_pt: Malásia
ru: Малайзия

source: Malawi
pt_pt: Malauí
ru: Малави

source: Madagascar
de_de: Madagaskar
ru: Мадагаскар

source: Macedonia
de_de: Mazedonien
nl_nl: Macedonië
pt_br: Macedônia
pt_pt: Macedónia
ru: Македония

source: Macao S.A.R., China
es_es: Macao
pt_br: Macau, China
pt_pt: Macau, China
ru: Макао С.А.Р., Китай

source: Luxembourg
de_de: Luxemburg
es_es: Luxemburgo
nl_nl: Luxemburg
pt_br: Luxemburgo
pt_pt: Luxemburgo
ru: Люксембург

source: Lithuania
de_de: Litauen
es_es: Lituania
nl_nl: Litouwen
pt_br: Lituânia
pt_pt: Lituânia
ru: Литва

source: Liechtenstein
pt_pt: Listenstaine
ru: Лихтенштейн

source: Libya
es_es: Libia
nl_nl: Libië
pt_br: Líbia
pt_pt: Líbia
ru: Ливия

source: Liberia
pt_br: Libéria
pt_pt: Libéria
ru: Либерия

source: Lesotho
es_es: Lesoto
pt_br: Lesoto
pt_pt: Lesoto
ru: Лесото

source: Lebanon
de_de: Libanon
es_es: Líbano
nl_nl: Libanon
pt_br: Líbano
pt_pt: Líbano
ru: Ливан

source: Latvia
de_de: Lettland
es_es: Letónia
nl_nl: Letland
pt_br: Letônia
pt_pt: Letónia
ru: Латвия

source: Laos
ru: Лаос

source: Kyrgyzstan
de_de: Kirgisistan
es_es: Kirguistán
nl_nl: Kirgizië
pt_br: Quirguistão
pt_pt: Quirguistão
ru: Киргизия

source: Kuwait
nl_nl: Koeweit
pt_pt: Kowait
ru: Кувейт

source: Kiribati
pt_br: Quiribáti
pt_pt: Quiribáti
ru: Кирибати

source: Kenya
de_de: Kenia
es_es: Kenia
nl_nl: Kenia
pt_br: Quênia
pt_pt: Quénia
ru: Кения

source: Kazakhstan
de_de: Kasachstan
es_es: Kazajistán
nl_nl: Kazachstan
pt_br: Cazaquistão
pt_pt: Cazaquistão
ru: Казахстан

source: Jordan
de_de: Jordanien
es_es: Jordania
nl_nl: Jordanië
pt_br: Jordânia
pt_pt: Jordânia
ru: Иордания

source: Jersey
ru: Джерси

source: Japan
es_es: Japón
pt_br: Japão
pt_pt: Japão
ru: Япония

source: Jamaica
de_de: Jamaika
ru: Ямайка

source: Ivory Coast
de_de: Elfenbeinküste
es_es: Costa de Marfil
nl_nl: Ivoorkust
pt_br: Costa do Marfim
pt_pt: Costa do Marfim
ru: Кот-д'Ивуар

source: Italy
de_de: Italien
es_es: Italia
nl_nl: Italië
pt_br: Itália
pt_pt: Itália
ru: Италия

source: Israel
nl_nl: Israël
ru: Израиль

source: Isle of Man
es_es: Isla de Man
pt_br: Ilha de Man
pt_pt: Ilha de Man
ru: Ирландия Остров Мэн

source: Ireland
de_de: Irland
es_es: Irlanda
nl_nl: Ierland
pt_br: Irlanda
pt_pt: Irlanda
ru: Ирландия

source: Iraq
de_de: Irak
es_es: Irak
nl_nl: Irak
pt_br: Iraque
pt_pt: Iraque
ru: Ирак

source: Iran
de_de: Ich rannte
es_es: Irán
pt_br: Irã
pt_pt: Irão
ru: Иран

source: Indonesia
de_de: Indonesien
nl_nl: Indonesië
pt_br: Indonésia
pt_pt: Indonésia
ru: Индонезия

source: India
de_de: Indien
pt_br: Índia
pt_pt: Índia
ru: Индия

source: Iceland
de_de: Island
es_es: Islandia
nl_nl: IJsland
pt_br: Islândia
pt_pt: Islândia
ru: Исландия

source: Hungary
de_de: Ungarn
es_es: Hungría
nl_nl: Hongarije
pt_br: Hungria
pt_pt: Hungria
ru: Венгрия

source: Hong Kong
ru: Гонконг

source: Honduras
ru: Гондурас

source: Heard Island and McDonald Islands
de_de: Heard Island und McDonald-Inseln
es_es: Islas Heard y McDonald
nl_nl: Heard-eiland en McDonaldeilanden
pt_br: Ilha Heard e Ilhas McDonald
pt_pt: Ilha Heard e Ilhas McDonald
ru: Острова Херд и Макдональд

source: Haiti
es_es: Haití
nl_nl: Haïti
ru: Гаити

source: Guyana
pt_br: Guiana
pt_pt: Guiana
ru: Гайана

source: Guinea-Bissau
pt_br: Guiné-Bissau
pt_pt: Guiné-Bissau
ru: Гвинея-Бисау

source: Guinea
pt_br: Guiné
pt_pt: Guiné
ru: Гвинея

source: Guernsey
pt_pt: Guernesey
ru: Гернси

source: Guatemala
ru: Гватемала

source: Guam
pt_pt: Guame
ru: Гуам

source: Guadeloupe
es_es: Guadalupe
pt_br: Guadalupe
pt_pt: Guadalupe
ru: Гваделупа

source: Grenada
es_es: Granada
pt_br: Granada
pt_pt: Granada
ru: Гренада

source: Greenland
de_de: Grönland
es_es: Groenlandia
nl_nl: Groenland
pt_br: Groenlândia
pt_pt: Gronelândia
ru: Гренландия

source: Greece
de_de: Griechenland
es_es: Grecia
nl_nl: Griekenland
pt_br: Grécia
pt_pt: Grécia
ru: Греция

source: Gibraltar
ru: Гибралтар

source: Ghana
pt_br: Gana
pt_pt: Gana
ru: Гана

source: Germany
de_de: Deutschland
es_es: Alemania
nl_nl: Duitsland
pt_br: Alemanha
pt_pt: Alemanha
ru: Германия

source: Georgia
nl_nl: Georgië
pt_br: Geórgia
pt_pt: Geórgia
ru: Грузия

source: Gambia
pt_br: Gâmbia
pt_pt: Gâmbia
ru: Гамбия

source: Gabon
de_de: Gabun
es_es: Gabón
pt_br: Gabão
pt_pt: Gabão
ru: Габон

source: French Southern Territories
de_de: Südfranzösische Territorien
es_es: Territorios del sur Franceses
nl_nl: Franse zuidelijke gebieden
pt_br: Territórios Franceses do Sul
pt_pt: Territórios Franceses do Sul
ru: Южные Французские Территории

source: French Polynesia
de_de: Französisch Polynesien
es_es: Polinesia Francesa
nl_nl: Frans-Polynesië
pt_br: Polinésia Francesa
pt_pt: Polinésia Francesa
ru: Французская Полинезия

source: French Guiana
de_de: Französisch-Guayana
es_es: Guayana Francesa
nl_nl: Frans Guyana
pt_br: Guiana Francesa
pt_pt: Guiana Francesa
ru: Французская Гвиана

source: France
de_de: Frankreich
es_es: Francia
nl_nl: Frankrijk
pt_br: França
pt_pt: França
ru: Франция

source: Finland
de_de: Finnland
es_es: Finlandia
pt_br: Finlândia
pt_pt: Finlândia
ru: Финляндия

source: Fiji
ru: Фиджи

source: Faroe Islands
de_de: Färöer Inseln
es_es: Islas Faroe
nl_nl: Faeröer
pt_br: Ilhas Faroe
pt_pt: Ilhas Faroé
ru: Фарерские острова

source: Falkland Islands
de_de: Falkland Inseln
es_es: Islas Malvinas (Falkland)
nl_nl: Falkland Eilanden
pt_br: Ilhas Falkland
pt_pt: Ilhas Falkland
ru: Фолклендские острова

source: Ethiopia
de_de: Äthiopien
es_es: Etiopía
nl_nl: Ethiopië
pt_br: Etiópia
pt_pt: Etiópia
ru: Эфиопия

source: Estonia
de_de: Estland
nl_nl: Estland
pt_br: Estônia
pt_pt: Estónia
ru: Эстония

source: Eritrea
pt_br: Eritreia
pt_pt: Eritréia
ru: Эритрея

source: Equatorial Guinea
de_de: Äquatorialguinea
es_es: Guinea Ecuatorial
nl_nl: Equatoriaal-Guinea
pt_br: Guiné Equatorial
pt_pt: Guiné Equatorial
ru: Экваториальная Гвинея

source: El Salvador
ru: Сальвадор

source: Egypt
de_de: Ägypten
es_es: Egipto
nl_nl: Egypte
pt_br: Egito
pt_pt: Egipto
ru: Египет

source: Ecuador
pt_br: Equador
pt_pt: Equador
ru: Эквадор

source: Dominican Republic
de_de: Dominikanische Republik
es_es: República Dominicana
nl_nl: Dominicaanse Republiek
pt_br: República Dominicana
pt_pt: República Dominicana
ru: Доминиканская Респблика

source: Dominica
pt_pt: Domínica
ru: Доминика

source: Djibouti
de_de: Dschibuti
pt_pt: Jibuti
ru: Джибути

source: Denmark
es_es: Dinamarca
nl_nl: Denemarken
pt_br: Dinamarca
pt_pt: Dinamarca
ru: Дания

source: Czech Republic
es_es: República Checa
nl_nl: Tsjechische Republiek
pt_br: República Checa
pt_pt: República Checa
ru: Чешская крона

source: Cyprus
es_es: Chipre
pt_br: Chipre
pt_pt: Chipre
ru: Кипр

source: Cuba
ru: Куба

source: Croatia
es_es: Croacia
nl_nl: Kroatië
pt_br: Croácia
pt_pt: Croácia
ru: Хорватия

source: Costa Rica
ru: Коста Рика

source: Cook Islands
de_de: Cookinseln
es_es: Islas Cook
nl_nl: Cook Eilanden
pt_br: Ilhas Cook
pt_pt: Ilhas Cook
ru: Острова Кука

source: Congo (Kinshasa)
ru: Конго (Киншаса)

source: Congo (Brazzaville)
nl_nl: Congo
ru: Конго (Браззавиль)

source: Comoros
es_es: Comoras
nl_nl: Comoren
pt_br: Comores
pt_pt: Comores
ru: Колумбийский вес

source: Colombia
pt_br: Colômbia
pt_pt: Colômbia
ru: Колумбия

source: Cocos (Keeling) Islands
de_de: Cocos (Keeling) Inseln
es_es: Islas Cocos (Keeling)
nl_nl: Cocos (Keeling) eilanden
pt_br: Ilhas Cocos (Keeling)
pt_pt: Ilhas dos Cocos (Keeling)
ru: Кокосовые (Килинг) острова

source: Christmas Island
de_de: Weihnachtsinsel
es_es: Isla de Pascua
nl_nl: Kersteiland
pt_br: Ilha Christmas
pt_pt: Ilha do Natal
ru: Остров Рождества

source: China
ru: Китай

source: Chile
nl_nl: Chili
ru: Чили

source: Chad
de_de: Tschad
nl_nl: Tsjaad
pt_br: Chade
pt_pt: Chade
ru: Чад

source: Central African Republic
es_es: República de Africa Central
nl_nl: Centraal Afrikaanse Republiek
pt_br: República da África Central
pt_pt: República Centro-Africana
ru: Центрально-Африканская Республика

source: Cayman Islands
de_de: Cayman Inseln
es_es: Islas Caimán
nl_nl: Kaaiman Eilanden
pt_br: Ilhas Cayman
pt_pt: Ilhas Caimão
ru: Кабо-Верде

source: Cape Verde
de_de: Kap Verde
es_es: Cabo Verde
nl_nl: Kaapverdië
pt_br: Cabo Verde
pt_pt: Cabo Verde
ru: Кабо-Верде

source: Canada
es_es: Canadá
pt_br: Canadá
pt_pt: Canadá
ru: Канада

source: Cameroon
es_es: Camerún
nl_nl: Kameroen
pt_br: Camarões
pt_pt: Camarões
ru: Камерун

source: Cambodia
es_es: Camboya
nl_nl: Cambodja
pt_br: Camboja
pt_pt: Camboja
ru: Камбоджа

source: Burundi
nl_nl: Boeroendi
ru: Бурунди

source: Burkina Faso
pt_pt: Burquina Faso
ru: Буркина-Фасо

source: Bulgaria
nl_nl: Bulgarije
pt_br: Bulgária
pt_pt: Bulgária
ru: Болгария

source: Brunei
es_es: Brunéi
ru: Бруней

source: British Virgin Islands
de_de: Britische Jungferninseln
es_es: Islas Vírgenes Británicas
nl_nl: Britse Maagdeneilanden
pt_br: Ilhas Virgens Britânicas
pt_pt: Ilhas Virgens Britânicas
ru: Британские Виргинские острова

source: British Indian Ocean Territory
de_de: Britisches Territorium des Indischen Ozeans
es_es: Territorio Británico del Océano Índico
nl_nl: Brits-Indisch oceaan gebied
pt_br: Território Britânico do Oceano Índico
pt_pt: Território Britânico do Oceano Índico
ru: Британская территория Индийского океана

source: Brazil
es_es: Brasil
nl_nl: Brazilië
pt_br: Brasil
pt_pt: Brasil
ru: Бразилия

source: Bouvet Island
de_de: Bouvetinsel
es_es: Isla Bouvet
pt_br: Ilha Bouvet
pt_pt: Ilha Bouvet
ru: Остров Буве

source: Botswana
es_es: Botsuana
pt_br: Botsuana
pt_pt: Botsuana
ru: Ботсвана

source: Bosnia and Herzegovina
de_de: Bosnien und Herzegowina
es_es: Bosnia y Herzegovina
nl_nl: Bosnië-Herzegovina
pt_br: Bósnia e Herzegovina
pt_pt: Bósnia-Herzegovina
ru: Босния и Герцеговина

source: Bonaire, Saint Eustatius and Saba
de_de: Bonaire, Saint Eustatius und Saba
es_es: Bonaire, San Eustaquio y Saba
nl_nl: Bonaire, Saint Eustatius en Saba
pt_br: Bonaire, Santo Eustáquio e Saba
pt_pt: Bonaire, Santo Eustáquio e Saba
ru: Бонэйр, Синт-Эстатиус и Саба

source: Bolivia
pt_br: Bolívia
pt_pt: Bolívia
ru: Боливия

source: Bhutan
es_es: Bután
pt_br: Butão
pt_pt: Butão
ru: Бутан

source: Bermuda
pt_br: Bermudas
pt_pt: Bermudas
ru: Бермудские острова

source: Benin
es_es: Benín
pt_br: Benim
pt_pt: Benim
ru: Бенин

source: Belize
es_es: Belice
ru: Белиз

source: Belgium
de_de: Belgien
es_es: Bélgica
nl_nl: België
pt_br: Bélgica
pt_pt: Bélgica
ru: Бельгия

source: Belarus
de_de: Weißrussland
es_es: Bielorusia
nl_nl: Wit-Rusland
pt_br: Bielorrússia
pt_pt: Bielorrússia
ru: Беларусь

source: Barbados
ru: Барбадос

source: Bangladesh
de_de: Bangladesch
pt_pt: Bangladeche
ru: Бангладеш

source: Bahrain
es_es: Bahráin
nl_nl: Bahrein
pt_br: Barein
ru: Бахрейн

source: Bahamas
pt_pt: Baamas
ru: Багамские острова

source: Azerbaijan
de_de: Aserbaidschan
es_es: Azerbaiyán
nl_nl: Azerbeidzjan
pt_br: Azerbaijão
pt_pt: Azerbaijão
ru: Азербайджан

source: Austria
de_de: Österreich
nl_nl: Oostenrijk
pt_br: Áustria
pt_pt: Áustria
ru: Австрия

source: Australia
de_de: Australien
nl_nl: Australië
pt_br: Austrália
pt_pt: Austrália
ru: Австралия

source: Aruba
ru: Аруба

source: Armenia
de_de: Armenien
nl_nl: Armenië
pt_br: Armênia
pt_pt: Arménia
ru: Армения

source: Argentina
nl_nl: Argentinië
ru: Аргентина

source: Antigua and Barbuda
de_de: Antigua und Barbuda
es_es: Antigua y Barbuda
nl_nl: Antigua en Barbuda
pt_br: Antígua e Barbuda
pt_pt: Antígua and Barbuda
ru: Антигуа и Барбуда

source: Antarctica
de_de: Antarktis
es_es: Antártida
pt_br: Antártica
pt_pt: Antártica
ru: Антарктида

source: Anguilla
es_es: Anguila
pt_pt: Anguila
ru: Ангилья

source: Angola
ru: Ангола

source: Andorra
ru: Андорра

source: American Samoa
de_de: Amerikanischen Samoa-Inseln
es_es: Samoa Americana
nl_nl: Amerikaans Samoa
pt_br: Samoa Americana
pt_pt: Samoa Americana
ru: Американский Самоа

source: Algeria
de_de: Algerien
es_es: Argelia
nl_nl: Algerije
pt_br: Argélia
pt_pt: Argélia
ru: Алжир

source: Albania
de_de: Albanien
nl_nl: Albanië
pt_br: Albânia
pt_pt: Albânia
ru: Албания

source: &#197;land Islands
de_de: Åland-Inseln
es_es: Islas &#197;land
nl_nl: Aland-eilanden
pt_pt: Ilhas &#197;land
ru: Аландские острова

source: Afghanistan
es_es: Afganistan
pt_br: Afeganistão
pt_pt: Afeganistão
ru: Афганистан

source: oAuth Login
pt_br: Login do oAuth
pt_pt: Iniciar Sessão oAuth
ru: oAuth Войти

source: Login for %s updates
de_de: Melden Sie sich für% s Updates an
es_es: Inicie sesión para las actualizaciones %s
nl_nl: Login voor %s updates
pt_br: Fazer login para %s atualizações
pt_pt: Iniciar sessão para as atualizações %s
ru: Войдите для %s обновлений
tr_tr: %s güncellemeleri için giriş yap

source: Something went wrong while trying to retrieve oauth token: %s
de_de: Beim Versuch, ein OAUTH-Token abzurufen, ist ein Fehler aufgetreten:% s
es_es: Algo salió mal al intentar recuperar el token oauth: %s
nl_nl: Er is iets mis gegaan tijdens het opvragen van de auth token: %s
pt_br: Algo deu errado ao tentar recuperar o token do oAuth: %s
pt_pt: Ocorreu um erro ao tentar recuperar o token oauth: %s
ru: При попытке получить токен oauth что-то пошло не так: %s
tr_tr: Oauth Token’ını almaya çalışırken bir şeyler ters gitti: %s

source: Get Help and Support
de_de: Holen Sie sich Hilfe und Support
es_es: Obtenga ayuda y soporte
nl_nl: Krijg Hulp en Ondersteuning
pt_br: Ajuda e Suporte
pt_pt: Obtenha Ajuda e Apoio
ru: Получить помощь и поддержку
tr_tr: Yardım ve Destek Al

source: Learn how to use WordPress
de_de: Erfahren Sie, wie Sie WordPress verwenden
es_es: Aprende a usar
nl_nl: Leer hoe je WordPress gebruikt
pt_br: Aprenda a usar o WordPress
pt_pt: Aprenda como usar o WordPress
ru: Узнайте, как использовать WordPress
tr_tr: WordPress'in nasıl kullanılacağını öğrenin

source: Read the Theme Documentation
de_de: Lesen Sie die Theme-Dokumentation
es_es: Lea la documentación del tema
nl_nl: Lees de thema documentatie
pt_br: Ler a Documentação do Tema
pt_pt: Leia a Documentação do Tema
ru: Читать документацию по теме
tr_tr: Tema Belgelerini Okuyun

source: More Resources
de_de: Mehr Ressourcen
es_es: Más recursos
nl_nl: Meer bronnen
pt_br: Mais Recursos
pt_pt: Mais Recursos
ru: Больше ресурсов
tr_tr: Daha Fazla Kaynak

source: Go to the Dashboard!
de_de: Gehe zum Dashboard!
es_es: Ve al Panel de administración!
nl_nl: Ga naar het Dashboard!
pt_br: Ir para o Painel de Administração!
pt_pt: Para o Painel de Controlo!
ru: Перейти в Панель управления!
tr_tr: Yönetim Paneline Git!

source: Follow @arindoduque on Twitter
de_de: Folgen Sie @arindoduque auf Twitter
es_es: Sigue @arindoduque en Twitter
nl_nl: Volg @arindoduque op Twitter
pt_br: Siga @arindoduque no Twitter
pt_pt: Siga @arindoduque no Twitter
ru: Следите за @arindoduque в Твиттере
tr_tr: @arindoduque ‘yu Twitter’da takip edin

source: Next Steps
de_de: Nächste Schritte
es_es: Próximos pasos
nl_nl: Volgende stappen
pt_br: Próximos Passos
pt_pt: Etapas Seguintes
ru: Следующие шаги
tr_tr: Sonraki Adımlar
