Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: We contacted <strong>Kinsta</strong> and they don't have the necessary APIs in place yet, but assured us it is on their road-map. As soon as they implement the necessary tools, WP Ultimo will support them as well.
de_de: Wir müssen Ihre Zahlungseinstellungen vollständig und eine Zahlungsabonnement einrichten. Verwenden Sie die folgenden Schaltflächen, um eine Integration hinzuzufügen....
es_es: Contactamos a <strong>Kinsta</strong> y no tienen las APIs necesarias en el lugar todavía, pero nos aseguró que está en su mapa de carreteras. Tan pronto como implementen las herramientas necesarias, WP Ultimo también los apoyará.
pt_br: Nós contatamos <strong>Kinsta</strong> e eles ainda não têm as APIs necessárias, mas nos asseguramos de que está em seu roadmap. Assim que eles implementarem as ferramentas necessárias, o WP Ultimo irá suportá-los também.
ru: Мы связались с <strong> Kinsta </ strong>, и у них пока нет необходимых API, но заверили нас, что это на их дорожной карте. Как только они реализуют необходимые инструменты, WP Ultimo также будет их поддерживать.
tr_tr: <strong>Kinsta</strong> ile temasa geçtik ve henüz gerekli API'leri mevcut değil, ancak yol haritalarında olduklarını ifade ettiler. Gerekli araçları uyguladıklarında, WP Ultimo da bunları destekleyecektir.

source: Read the Tutorial &rarr;
de_de: Lesen Sie das Tutorial
es_es: Lea el tutorial &rarr;
nl_nl: Lees de handleiding &rarr;
pt_br: Leia o Tutorial &rarr;
ru: Прочитайте Учебное пособие & rarr;
tr_tr: Öğreticiyi Oku &rarr;

source: Works automatically, but <strong>requires additional set-up</strong>
de_de: Funktioniert automatisch, aber <strong>erfordert zusätzliche Einstellungen</strong>
es_es: Funciona automáticamente, pero <strong>requiere un ajuste adicional</strong>
pt_br: Funciona automaticamente, mas <strong>exige configuração adicional</strong>
ru: Работает автоматически, но <strong> требует дополнительной настройки </strong>
tr_tr: Otomatik olarak çalışır, ancak <strong>ek kurulum gerektirir</strong>

source: Works automatically - no additional set-up required.
de_de: Funktioniert automatisch - keine zusätzliche Einrichtung erforderlich.
es_es: Funciona automáticamente - no se requiere ninguna configuración adicional.
nl_nl: Werkt automatisch - geen extra setup vereist.
pt_br: Funciona automaticamente - sem necessidade de configuração adicional.
ru: Работает автоматически - никаких дополнительных настроек не требуется.
tr_tr: Otomatik olarak çalışır - ek ayar gerekmez.

source: So far, WP Ultimo integrates with:
de_de: Bis jetzt integriert WP Ultimo mit:
es_es: Hasta ahora, WP Ultimo se integra con:
nl_nl: Tot nu toe, integreert WP Ultimo met:
pt_br: Até agora, a WP Ultimo integra-se com..:
ru: Пока что WP Ultimo интегрируется с:
tr_tr: Şimdiye kadar, WP Ultimo ile entegre olan firmalar:

source: We are working closely with the hosting platforms to automate this process so no manual action is required from the admin after a client maps a new domain.
de_de: Wir arbeiten eng mit den Hosting-Plattformen zusammen, um diesen Prozess zu automatisieren, so dass keine manuellen Aktionen vom Administrator erforderlich sind, nachdem ein Client eine neue Domäne zugeordnet hat.
es_es: Estamos trabajando estrechamente con las plataformas de hosting para automatizar este proceso por lo que no se requiere ninguna acción manual del administrador después de que un cliente asigne un nuevo dominio.
pt_br: Estamos trabalhando em estreita colaboração com as plataformas de hospedagem para automatizar este processo, de modo que nenhuma ação manual é necessária do administrador após um cliente mapear um novo domínio.
ru: Мы тесно сотрудничаем с хостинговыми платформами, чтобы автоматизировать этот процесс, поэтому от администратора не требуется никаких ручных действий после того, как клиент отобразит новый домен.
tr_tr: Bu işlemi otomatik hale getirmek için barındırma platformlarıyla yakın bir şekilde çalışıyoruz; bu nedenle, müşteri yeni bir etki alanı eşledikten sonra yöneticinin elle işlem yapması gerekmiyor.

source: Our domain mapping will work out-of-the-box with most hosting environments, but some managed hosting platforms like WPEngine, Kinsta, and Cloudways may require the network admin to manually add the mapped domains as additional domains on their platform as well.
de_de: Unsere Domänenzuordnung funktioniert mit den meisten Hosting-Umgebungen sofort. Einige verwaltete Hosting-Plattformen wie WPEngine, Kinsta und Cloudways erfordern jedoch möglicherweise, dass der Netzwerkadministrator die zugeordneten Domänen manuell als zusätzliche Domänen auf ihrer Plattform hinzufügt.
es_es: Nuestro mapeo de dominios funcionará fuera de la caja con la mayoría de los entornos de hospedaje, pero algunas plataformas de hospedaje administradas como WPEngine, Kinsta y Cloudways pueden requerir que el administrador de la red agregue manualmente los dominios asignados como dominios adicionales en su plataforma también.
pt_br: Nosso mapeamento de domínios funcionará na maioria dos ambientes de hospedagem, mas algumas plataformas de hospedagem gerenciadas como WPEngine, Kinsta e Cloudways podem exigir que o administrador da rede adicione manualmente os domínios mapeados como domínios adicionais em sua plataforma também.
ru: Наше сопоставление доменов будет работать "из коробки" с большинством хостинг-сред, но некоторые платформы управляемого хостинга, такие как WPEngine, Kinsta и Cloudways, могут потребовать, чтобы сетевой администратор вручную добавил сопоставленные домены в качестве дополнительных доменов на своей платформе.
tr_tr: Etki alanı eşlememiz çoğu barındırma ortamında kullanıma hazır olacak, ancak WPEngine, Kinsta ve Cloudways gibi bazı yönetilen barındırma platformları ağ yöneticisinin eşlenen etki alanlarını, platformlarına ek etki alanı olarak el ile eklemesini isteyebilir.

source: Hosting Support
de_de: Hosting-Unterstützung
es_es: Soporte de hosting
nl_nl: Hosting Ondersteuning
pt_br: Suporte de Hospedagem
ru: Поддержка хостинга
tr_tr: Hosting Desteği

source: SSL Settings - Summary
de_de: SSL-Einstellungen - Zusammenfassung
es_es: Configuración SSL - Resumen
pt_br: Configurações SSL - Resumo
pt_pt: Definições de SSL - Resumo
ru: SSL Settings - Сводка
tr_tr: SSL Ayarları - Özet

source: Domain name not found on runcloud
de_de: Der Domänenname wurde nicht in Runcloud gefunden
es_es: El nombre de dominio no se encuentra en runcloud
nl_nl: Domeinnaam niet gevonden op runcloud
pt_br: Nome de domínio não encontrado no runcloud
ru: Доменное имя не найдено в runcloud
tr_tr: Alan adı runcloud'da bulunamadı

source: Unexpected error ocurred trying to sync domains with CPanel
de_de: Beim Versuch, Domains mit CPanel zu synchronisieren, ist ein unerwarteter Fehler aufgetreten
es_es: Se ha producido un error inesperado al intentar sincronizar dominios con CPanel
pt_br: Ocorreu um erro inesperado ao tentar sincronizar domínios com o CPanel
ru: Произошла непредвиденная ошибка при попытке синхронизации доменов с CPanel
tr_tr: Etki alanlarını CPanel ile senkronize etmeye çalışırken beklenmeyen bir hata oluştu

source: Reorder and disable specific sign-up steps or add your onw using the sorter below.
de_de: Ordnen Sie bestimmte Anmeldeschritte neu an und deaktivieren Sie sie, oder fügen Sie eigene hinzu, indem Sie den folgenden Sortierer verwenden.
es_es: Reordene y deshabilite los pasos de registro específicos o agregue su paso usando el personalizador a continuación.
nl_nl: Opnieuw bestellen en uitschakelen van specifieke aanmeld stappen of voeg je eigen toe met behulp van de sortering hieronder.
pt_br: Reordene e desative as etapas específicas de inscrição ou adicione a sua própria usando o classificador abaixo.
pt_pt: Reordena e desativa as etapas de inscrição específicas ou adiciona uma sua ao utilizar a ordenação abaixo.
ru: Измените порядок и отключите определенные шаги регистрации или добавьте свои собственные, используя сортировщик ниже.
tr_tr: Belirli kayıt adımlarını yeniden sıralayın veya devre dışı bırakın. Ya da aşağıdaki sıralayıcıyı kullanarak kendiniz sıralayın.

source: Steps
de_de: Schritte
es_es: Pasos
nl_nl: Stappen
pt_br: Etapas
pt_pt: Etapas
ru: Шаги
tr_tr: Adımlar

source: Add new Steps
de_de: Fügen Sie neue Schritte hinzu
es_es: Agregar nuevos pasos
nl_nl: Voeg nieuwe stappen toe
pt_br: Adicionar novos Passos
pt_pt: Adicionar novas Etapas
ru: Добавить новые шаги
tr_tr: Yeni Adım ekle

source: Upload a Logo for the Login Page
de_de: Laden Sie ein Logo für die Anmeldeseite hoch
es_es: Cargue un logotipo para la página de inicio de sesión
pt_br: Fazer upload de um logotipo para a Página de Login
ru: Загрузите логотип для страницы входа
tr_tr: Giriş sayfası için bir logo yükleyin

source: Upload a Logo - Squared version
de_de: Laden Sie eine Logo - Squared Version hoch
es_es: Cargar un logotipo - Versión cuadrada
nl_nl: Logo - Vierkante versie
pt_br: Fazer upload de um Logotipo - Versão quadrada
pt_pt: Carregar um Logótipo - Versão quadrada
ru: Загрузить Лого - квадратная версия
tr_tr: Logo Yükle - Kare versiyon

source: Upload a Logo
de_de: Laden Sie ein Logo hoch
es_es: Subir un logotipo
nl_nl: Upload Logo
pt_br: Fazer upload de um Logotipo
pt_pt: Carregar um Logótipo
ru: Загрузить Лого
tr_tr: Logo Yükle

source: Signup Fields
de_de: Zeigen Sie einfach die Anzahl der zahlenden Nutzer an....
es_es: Campos de inscripción
nl_nl: Aanmeld velden
pt_br: Cadastrar
pt_pt: Campos de Inscrição
ru: Поля регистрации
tr_tr: Kayıt Alanları

source: Registration Steps
de_de: Registrierungsschritte
es_es: Pasos de registro
nl_nl: Registratie stappen
pt_br: Etapas do Registro
pt_pt: Etapas de Registo
ru: Шаги регистрации
tr_tr: Kayıt Adımları

source: Colors & Logo
de_de: Farben und Logo
es_es: Colores y logotipo
nl_nl: Kleuren & Logo
pt_br: Cores & Logotipo
pt_pt: Cores e Logótipo
ru: Цвета и логотип
tr_tr: Renkler & Logo

source: This panel offers options to customize your WP Ultimo sign up flow.
de_de: Dieses Fenster bietet Optionen zum Anpassen Ihres WP Ultimo-Anmeldeflusses.
es_es: Este panel ofrece opciones para personalizar su flujo de suscripción a WP Ultimo.
nl_nl: Dit paneel biedt opties om het WP Ultimo aanmeld proces aan te passen.
pt_br: Este painel oferece opções para personalizar o seu fluxo de cadastro do WP Ultimo.
pt_pt: Este painel disponibiliza opções para personalizar o seu fluxo de início de sessão WP Ultimo.
ru: Эта панель предлагает варианты настройки процесса подписки WP Ultimo.
tr_tr: Bu panel, WP Ultimo kayıt akışınızı özelleştirmek için seçenekler sunar.

source: WP Ultimo Registration
de_de: WP Ultimo Registrierung
es_es: Registro WP Ultimo
nl_nl: WP Ultimo Registratie
pt_br: Registro do WP Ultimo
pt_pt: Registo em WP Ultimo
ru: WP Ultimo Регистрация
tr_tr: WP Ultimo Kayıt

source: Unlimited cycles
de_de: Unbegrenzte Zyklen
es_es: Ciclos ilimitados
nl_nl: Onbeperkte cycli
pt_br: Ciclos ilimitados
pt_pt: Ciclos ilimitados
ru: Неограниченные циклы
tr_tr: Sınırsız döngü

source: Unlimited uses
de_de: Unbegrenzte Nutzung
es_es: Usos ilimitados
nl_nl: Ongelimiteerd gebruik
pt_br: Usos ilimitados
pt_pt: Uso ilimitado
ru: Неограниченное использование
tr_tr: Sınırsız kullanım

source: Never expires
de_de: Läuft nie abv
es_es: Nunca expira
nl_nl: Vervalt nooit
pt_br: Nunca expira
pt_pt: Nunca expira
ru: Никогда не истекает
tr_tr: Hiçbir zaman sona ermez

source: Value
de_de: Wert
es_es: Valor
nl_nl: Waarde
pt_br: Valor
pt_pt: Valor
ru: Значение
tr_tr: Değer

source: This is how many times the discount will be applied.
de_de: Dies ist, wie oft der Rabatt angewendet wird.
es_es: Esta es la cantidad de veces que se aplicará el descuento.
nl_nl: Dit is hoe vaak de korting wordt toegepast.
pt_br: Quantas vezes esse cupom será aplicado.
pt_pt: Isto é a quantidade de vezes que este cupão pode ser utilizado.
ru: Это о том, как много раз будет применяться скидка.
tr_tr: Bu indirim kaç kez uygulanacak.

source: Billing Cycles
de_de: Abrechnungszyklen
es_es: Ciclos de facturación
nl_nl: Facturering cyclus
pt_br: Ciclos de Cobrança
pt_pt: Ciclos de Faturação
ru: Циклы выставления счетов
tr_tr: Fatura Döngüsü

source: Number of Uses
de_de: Anzahl der Anwendungen
es_es: Número de usos
nl_nl: Aantal keer gebruikt
pt_br: Número de Usos
pt_pt: Número de Usos
ru: Сколько раз использовалось
tr_tr: Kullanım Sayısı

source: Allowed Uses
de_de: Erlaubte Verwendung
es_es: Usos permitidos
nl_nl: Toegestane gebruik
pt_br: Limite de Usos
pt_pt: Limite de Usos
ru: Сколько раз разрешено использовать
tr_tr: İzin Verilen Kullanımlar

source: Expires In
de_de: Läuft ab in
es_es: Expira en
nl_nl: Vervalt over
pt_br: Expira em
pt_pt: Expira Em
ru: Истекает
tr_tr: Son Kullanım

source: Coupon Code
de_de: Gutscheincode
es_es: Código promocional
nl_nl: Kortingsbon code
pt_br: Cupom de Desconto
pt_pt: Código do Cupão
ru: Код купона
tr_tr: Kupon Kodu

source: Click to copy Shareable Link
de_de: Klicken Sie hier, um den Shareable Link zu kopieren
es_es: Haga clic para copiar Enlace Compartible
pt_br: Clique para copiar o link compartilhável
ru: Нажмите, чтобы скопировать ссылку
tr_tr: Paylaşılabilir Linki kopyalamak için tıklayın

source: This coupon was used %d time(s).
de_de: Dieser Gutschein wurde% d Zeit (en) verwendet.
es_es: Este cupón se utilizó %d vez(s).
nl_nl: De kortingsbon is %d keer gebruikt.
pt_br: Esse cupom foi usado %d vez(es).
pt_pt: Este cupão foi utilizado %d vez(es).
ru: Этот купон использовался %d раз.
tr_tr: Bu kupon %d kere kullanıldı.

source: No Coupons avaliable.
de_de: Keine Gutscheine verfügbar.
es_es: No hay cupones disponibles.
nl_nl: Geen kortingsbonnen beschikbaar.
pt_br: Nenhum Cupom disponível.
pt_pt: Não há nenhum Cupão disponível.
ru: Нет доступных купонов.
tr_tr: Uygun Kupon bulunamadı.

source: Coupon
de_de: Gutschein
es_es: Cupón
nl_nl: Kortingsbon
pt_br: Cupom
pt_pt: Cupão
ru: Купон
tr_tr: Kupon

source: 1 item
es_es: 1 articulo
ru: 1 элемент

source: Delete
de_de: Löschen
es_es: Borrar
nl_nl: Verwijder
pt_br: Deletar
pt_pt: Eliminar
ru: Удалить
tr_tr: Sil

source: users
de_de: benutzer
es_es: usuarios
nl_nl: gebruikers
pt_br: usuários
pt_pt: utilizadores
ru: пользователи
tr_tr: kullanıcı

source: Actions
de_de: Aktionen
es_es: Acciònes
nl_nl: Acties
pt_br: Ações
pt_pt: Ações
ru: Действия
tr_tr: Eylemler

source: Date
de_de: Datum
es_es: Fecha
nl_nl: Datum
pt_br: Data
pt_pt: Data
ru: Дата
tr_tr: Tarih

source: Targets
de_de: Ziele
es_es: Objetivos
nl_nl: Doelen
pt_br: Destinos
pt_pt: Alvos
ru: Цели
tr_tr: Hedefler

source: Content
de_de: Inhalt
es_es: Contenido
nl_nl: Inhoud
pt_br: Conteúdo
pt_pt: Conteúdo
ru: Контент
tr_tr: İçerik

source: Type
es_es: Tipo
pt_br: Tipo
pt_pt: Tipo
ru: Тип
tr_tr: Tip

source: Broadcast Style
de_de: Übertragungsstil
es_es: Estilo de mensajes
nl_nl: Berichtstijl
pt_br: Estilo de transmissão
pt_pt: Estilo de Transmissão
ru: Стиль рассылки
tr_tr: Toplu Mesaj Stili

source: No broadcasts found.
de_de: Keine Sendungen gefunden.
es_es: No se encontraron mensajes.
nl_nl: Geen berichten gevonden.
pt_br: Não foram encontradas transmissões.
pt_pt: Não foram encontradas nenhumas transmissões.
ru: Рассылок не найдено.
tr_tr: Toplu Mesaj bulunamadı.

source: View Content
de_de: Gutschein anzeigen...
es_es: Ver contenido
nl_nl: Bekijk Inhoud
pt_br: Ver Conteúdo
ru: Просмотр контента
tr_tr: İçeriği Görüntüle

source: Broadcasts
de_de: Sendungen
es_es: Mensajes
nl_nl: Berichten
pt_br: Transmissão
pt_pt: Transmissões
ru: Рассылки
tr_tr: Toplu Mesajlar

source: Broadcast
de_de: Übertragung
es_es: Mensajes
nl_nl: Bericht
pt_br: Mensagens Globais
pt_pt: Transmissão
ru: Рассылка
tr_tr: Toplu Mesaj

source: Read about dynamic Search and Replace on the Documentation.
de_de: Lesen Sie mehr über dynamische Suche und Ersetzen in der Dokumentation.
es_es: Lea acerca de la búsqueda dinámica y reemplazar en la documentación.
pt_br: Leia sobre Busca e Substituição dinâmica na Documentação.
ru: Читайте о динамическом поиске и замене в документации.
tr_tr: Dinamik Arama ve Değiştir'i Dökümanlarda okuyun.

source: Enter search and replace pairs. WP Ultimo will check for those string and replace them on site creation.
es_es: Introduzca los pares de búsqueda y sustitución. WP Ultimo comprobará la cadena y la reemplazará en la creación del sitio.
pt_br: Introduzir pesquisa e substituir pares. O WP Ultimo verificará por essas strings e as substituirá na criação do site.
ru: Введите поиск и замените pairs. WP Ultimo проверит эти строки и заменит их при создании сайта.
tr_tr: Aramayı girin ve çiftleri değiştirin. WP Ultimo bu dizgiyi kontrol edecek ve bunları site oluştururken değiştirecektir.

source: Add new Pair
de_de: Neues Paar hinzufügen
es_es: Añadir nuevo Par
pt_br: Adicionar novo Par
ru: Добавить новую пару
tr_tr: Yeni Çift ekle

source: Remove
de_de: Entferne
es_es: Quitar
nl_nl: Verwijderen
pt_br: Remover
ru: Удалить
tr_tr: Kaldır

source: Replace
de_de: Ersetzen
es_es: Reemplazar
nl_nl: Vervangen
pt_br: Substituir
ru: Заменить
tr_tr: Değiştir

source: Search
de_de: Suche
es_es: Buscar
nl_nl: Zoeken
pt_br: Pesquisar
ru: Поиск
tr_tr: Ara

source: Put the code you received alongside the plugin when you finalized your purchase.
de_de: Fügen Sie den Code, den Sie zusammen mit dem Plugin erhalten haben, nach Abschluss des Kaufs ein.
es_es: Coloque el código que recibió junto con el complemento cuando finalizó su compra.
nl_nl: Stel hier de licentie code in die je hebt ontvangen nadat je de bestelling hebt afgerond.
pt_br: Coloque o código que você recebeu junto com o arquivo ao finalizar a sua compra.
pt_pt: Coloque o código que recebeu juntamente com o plugin ao concluir a sua compra.
ru: Вставьте сюда код, который вы получили когда приобрели плагин.
tr_tr: Satın alma işlemini tamamladıktan sonra size verilen kodu yukarıya ekleyin.

source: License Key
de_de: Lizenzschlüssel
es_es: Clave de licencia
nl_nl: Licentiesleutel
pt_br: Número de Licença
pt_pt: Código de Licença
ru: Лицензионный ключ
tr_tr: Lisans Anahtarı

source: Use your license key to activate the plugin and get a update notice whenever a new version is available. <br><strong>This will not auto-update your copy, it will only display a notice when a new version is available, with the option to update.</strong>
es_es: Utilice su clave de licencia para activar el plugin y obtener un aviso de actualización cada vez que una nueva versión está disponible.<br><strong>Esto no actualizará automáticamente su copia, solo mostrará un aviso cuando una nueva versión esté disponible, con la opción de actualizar.</strong>
pt_br: Use seu número de licença para ativar seus copia do plugin e ser notificado toda vez que uma nova versão for liberada. <br><strong>A Ativação não irá atualizar seu plugin automaticamente, apenas mostrar um aviso quando uma nova versão for liberada, permitindo que você atualize sua cópia com apenas um clique.</strong>
ru: Используйте свой лицензионный ключ, чтобы активировать плагин и получать уведомление об обновлении при появлении новой версии. <br> <strong> Это не будет автоматически обновлять вашу копию, она будет отображать уведомление только при появлении новой версии с возможностью обновления. </strong>
tr_tr: Eklentiyi etkinleştirmek ve yeni bir sürüm mevcut olduğunda güncelleme bildirimi almak için lisans anahtarınızı kullanın. <br> <strong>Bu, kopyanızı otomatik olarak güncellemez, yalnızca güncelleme seçeneği bulunan yeni bir sürüm mevcut olduğunda bir bildirim görüntüler.</strong>

source: Activate your Plugin
de_de: Aktiviere dein Plugin
es_es: Activa tu plugin
nl_nl: Activeer je Plugin
pt_br: Ative seu Plugin
pt_pt: Ativar o seu Plugin
ru: Активируйте ваш плагин
tr_tr: Eklentinizi Etkinleştirin

source: Read more about the Beta Program
de_de: Lesen Sie mehr über das Beta-Programm
es_es: Lea más sobre el programa beta
pt_br: Leia mais sobre o Programa Beta
ru: Узнайте больше о бета-программе
tr_tr: Beta Programı hakkında devamını oku

source: If you toggle this option, you will be part of our Beta Program. You'll be notified whenerver a new alpha, beta or RC release is out so you can test new features as they get implemented. We suggest you only run this on your development environments, not on your production networks, as beta releases WILL contain bugs.
de_de: Wenn Sie diese Option aktivieren, werden Sie Teil unseres Beta-Programms. Sie werden benachrichtigt, wenn eine neue Alpha-, Beta- oder RC-Version veröffentlicht wird, damit Sie neue Funktionen testen können, wenn sie implementiert werden. Wir empfehlen Ihnen, dies nur in Ihren Entwicklungsumgebungen und nicht in Ihren Produktionsnetzwerken auszuführen, da Beta-Versionen Wanzen enthalten.
es_es: Si activa esta opción, será parte de nuestro programa beta. Se le notificará cuando el nuevo Alpha, beta o RC Release está fuera para que pueda probar nuevas características a medida que se implementan. Le sugerimos que solo ejecute esto en sus entornos de desarrollo, no en sus redes de producción, ya que las versiones beta seguramente contendrán errores.
pt_br: Se você marvar esta opção, você fará parte do nosso Programa Beta. Você será notificado quando um novo lançamento alfa, beta ou RC for lançado para que você possa testar novos recursos conforme eles são implementados. Sugerimos que você execute isso apenas em seus ambientes de desenvolvimento, não em suas redes de produção, pois as versões beta conterão bugs.
ru: Если вы включите эту опцию, вы будете частью нашей бета-программы. Вы будете уведомлены о выходе новой альфа-, бета- или RC-версии, чтобы вы могли протестировать новые функции по мере их внедрения. Мы предлагаем вам запускать это только в своих средах разработки, а не в производственных сетях, поскольку бета-версии будут содержать ошибки.
tr_tr: Bu seçeneği seçerseniz, Beta Programımızın bir parçası olacaksınız. Yeni bir alfa, beta veya RC sürümü çıktığında size haber verilir, böylece yeni özellikleri uygulandıklarında test edebilirsiniz. Bu BETA Sürümlerini içerdiği için Canlı ağlarda değil, geliştirme ortamlarınızda çalıştırmanızı öneririz.

source: Join the Beta Program?
de_de: Beteiligen Sie sich am Beta-Programm?
es_es: ¿Unirse al programa beta?
nl_nl: Meedoen aan het Beta-programma?
pt_br: Aderir ao Programa Beta?
ru: Присоединиться к бета-программе?
tr_tr: Beta Programına Katılın?

source: Join the beta program to help us test out new features and releases. Only works if your copy is activated with your license code on the "Activate your Plugin" section below.
de_de: Treten Sie dem Beta-Programm bei, um uns beim Testen neuer Funktionen und Releases zu unterstützen. Funktioniert nur, wenn Ihre Kopie mit Ihrem Lizenzcode im Abschnitt "Aktivieren Sie Ihr Plugin" aktiviert ist.
es_es: Únase al programa beta para ayudarnos a probar nuevas características y lanzamientos. Sólo funciona si su copia se activa con su código de licencia en la sección "activar su plugin" a continuación.
pt_br: Junte-se ao programa beta para nos ajudar a testar novas funcionalidades e lançamentos. Só funciona se a sua cópia estiver ativada com o seu código de licença na secção "Ativar o seu Plugin" abaixo.
ru: Присоединяйтесь к бета-программе, чтобы помочь нам протестировать новые функции и выпуски. Работает только в том случае, если ваша копия активирована с помощью кода вашей лицензии в разделе «Активировать ваш плагин» ниже.
tr_tr: Yeni özellikleri ve sürümleri test etmemize yardımcı olmak için beta programa katılın. Yalnızca, kopyanız aşağıdaki "Eklentiyi Etkinleştir" bölümündeki lisans kodunuzla etkinleştirildiyse çalışır.

source: Beta Program
de_de: Beta-Programm
es_es: Programa beta
nl_nl: Beta Programma
pt_br: Programa Beta
ru: Бета программа

source: Terms of the Support.
de_de: Bedingungen der Unterstützung.
es_es: Términos del soporte.
nl_nl: Support Voorwaarden.
pt_br: Termos do Suporte.
pt_pt: Termos do Apoio.
ru: Условия поддержки.
tr_tr: Destek Şartları.
