Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: We use the incredible <strong>Mercator</strong> by humanmade to handle the domain mapping in WP Ultimo. This is all done automatically via a interface with Mercator. Mercator is bundled with WP Ultimo already, so you don't need to install it. There are, however, a few extra steps to be taken if you want to enable custom domain support.
de_de: Wir verwenden den unglaublichen <strong>Mercator</strong> von humanmade, um das Domain-Mapping in WP Ultimo durchzuführen. Dies alles geschieht automatisch über eine Schnittstelle mit Mercator. Mercator ist bereits im Lieferumfang von WP Ultimo enthalten, so dass Sie es nicht installieren müssen. Es sind jedoch einige zusätzliche Schritte erforderlich, wenn Sie die Unterstützung für benutzerdefinierte Domains aktivieren möchten.
es_es: Usamos el increíble <strong>Mercator</strong> de humanmade para manejar asignación de dominio en WP Ultimo. Todo esto se hace automáticamente a través de una interfaz con Mercator. Mercator ya viene incluido con WP Ultimo, por lo que no necesitas instalarlo. Sin embargo, hay algunos pasos adicionales que debes realizar si deseas habilitar la compatibilidad con dominio personalizado.
nl_nl: We gebruiken <strong>Mercator</strong> van Humanmade om de domein koppeling te regelen in WP Ultimo. Dit gebeurt automatisch via de interface van Mercator. Mercator is al gekoppeld aan WP Ultimo, dus je hoeft het niet apart te installeren. Er zijn echter een paar extra stappen die je dient te namen als je de eigen domeinnamen functie wil inschakelen.
pt_br: Para controlar o mapeamento de domínios no WP Ultimo, usamos o incrível <strong>Mercator</strong>, criado pela humanmade. Tudo isso é feito automaticamente através de uma interface. O Mercator já está incluído no WP Ultimo, por isso você não precisa instalá-lo. Entretanto, existem algumas etapas extras, caso você queira habilitar o suporte de domínio personalizado.
pt_pt: Utilizamos o incrível <strong>Mercator</strong> de humanmade para lidar com o mapeamento de domínio no WP Ultimo. Isto é efetuado automaticamente através duma interface com o Mercator. O Mercator já vem juntamente com o WP Ultimo, portanto não necessita instalá-lo. Há, no entanto, algumas etapas extras a efetuar se desejar ativar o apoio de domínio personalizado.
ru: Мы используем невероятный <strong> Mercator </ strong>, созданный человеком, для обработки сопоставления доменов в WP Ultimo. Все это делается автоматически через интерфейс с Mercator. Mercator уже поставляется в комплекте с WP Ultimo, поэтому вам не нужно его устанавливать. Однако необходимо включить несколько дополнительных шагов, если вы хотите включить поддержку настраиваемого домена.
tr_tr: WP Ultimo'da Domain Eşleme için insan yapımı inanılmaz <strong>Mercator</strong> kullanıyoruz. Bunların hepsi Mercator ile bir arayüz aracılığıyla otomatik olarak yapılır. Mercator zaten WP Ultimo ile birlikte verilmiştir, bu yüzden yüklemeniz gerekmez. Bununla birlikte, Özel Alan Adı desteğini etkinleştirmek istiyorsanız atılması gereken birkaç adım daha vardır.

source: Custom Domain Support
de_de: Benutzerdefinierte Domänenunterstützung
es_es: Soporte de dominio personalizado
nl_nl: Eigen Domein Ondersteuning
pt_br: Suporte de Domínio Personalizado
pt_pt: Apoio de Domínio Personalizado
ru: Поддержка пользовательских доменов
tr_tr: Özel Alan Adı Desteği

source: Skip this step
de_de: Überspringe diesen Schritt
es_es: Omita este paso
nl_nl: Sla deze stap over
pt_br: Pular esta etapa
pt_pt: Saltar este passo
ru: Пропустить этот шаг
tr_tr: Bu adımı atla

source: Save and Continue
de_de: Speichern und fortfahren
es_es: Guardar y continuar
nl_nl: Bewaren en Doorgaan
pt_br: Salvar e Continuar
pt_pt: Guardar e Prosseguir
ru: Сохранить и продолжить
tr_tr: Kaydet ve devam Et

source: Here we can set the primary settings for of the plugin, mainly related to the currency settings and gateways.
de_de: Hier können wir die primären Einstellungen für das Plugin festlegen, hauptsächlich in Bezug auf die Währungseinstellungen und Gateways.
es_es: Aquí podemos establecer las configuraciones principales para el complemento, principalmente relacionadas con la configuración de moneda y las puertas de enlace.
nl_nl: Hier kun je de primaire instellingen voor de plugin aanvinken, deze zijn voornamelijk gerelateerd aan de valuta en betaal instellingen.
pt_br: Aqui você pode estabelecer as configurações primárias do plugin, em geral relacionadas com configurações de moeda e gateways.
pt_pt: Aqui podemos definir as definições principais do plugin, maioritariamente relacionadas com as definições de moeda e portais.
ru: Здесь мы можем установить основные настройки для плагина, в основном связанные с настройками валюты и платежными шлюзами.
tr_tr: Burada, para birimi ayarları ve ağ geçitleri ile ilgili olan ayarlarını yapabiliriz.

source: General Settings
de_de: Allgemeine Einstellungen
es_es: Configuración general
nl_nl: Algemene Instellingen
pt_br: Configurações Gerais
pt_pt: Definições Gerais
ru: Общие настройки
tr_tr: Genel Ayarlar

source: Not right now
de_de: Nicht jetzt
es_es: No ahora
nl_nl: Niet nu
pt_br: Agora não
pt_pt: Agora não
ru: Не сейчас
tr_tr: Şimdi Değil

source: Let's Go!
de_de: Lass uns gehen!
es_es: ¡Vamonos!
nl_nl: Laten we beginnen!
pt_br: Vamos lá!
pt_pt: Vamos Lá!
ru: Вперед!
tr_tr: Hadi Başlayalım!

source: No time right now? If you don't want to go through the wizard, you can skip and return to the WordPress dashboard. Come back anytime if you change your mind! This Wizard is accessible via the Help Tabs in any of our plugin pages.
de_de: Keine Zeit im Moment? Wenn Sie nicht durch den Assistenten gehen möchten, können Sie überspringen und zum WordPress-Dashboard zurückkehren. Komm jederzeit zurück, wenn du deine Meinung änderst! Auf diesen Assistenten können Sie über die Hilfe-Registerkarten auf jeder unserer Plugin-Seiten zugreifen.
es_es: No hay tiempo en este momento? Si no desea utilizar el asistente, puede omitir y regresar al panel de WordPress. ¡Vuelve en cualquier momento si cambias de opinión! Se puede acceder a este asistente a través de las pestañas de Ayuda en cualquiera de nuestras páginas de complementos.
nl_nl: Heb je nu geen tijd? Als je de wizard niet wil doorlopen, dan kan je deze overslaan en terugkeren naar het WordPress dashboard. Kom gerust terug als je je bedenkt! Deze wizard is toegankelijk via het Hulp tabblad.
pt_br: Sem tempo? Você pode pular o assistente de configuração e retornar ao painel de administração do WordPress. Volte quando quiser, caso mude de ideia. Este assistente pode ser acessado através das abas de Ajuda em qualquer uma das páginas do nosso plugin.
pt_pt: Não tem tempo agora? Se não deseja ir para o assistente, pode saltar isto à frente e regressar ao painel de controlo do WordPress. Regresse quando desejar, se mudar de ideias! Pode aceder a este assistente através dos Separadores de Ajuda em qualquer uma das nossas páginas de plugin.
ru: Сейчас нет времени? Если вы не хотите проходить через мастер, вы можете пропустить и вернуться на панель инструментов WordPress. Возвращайтесь в любое время, если передумете! Этот мастер доступен через вкладки справки на любой из наших страниц плагинов.
tr_tr: Şu an zamanınız yok mu? Sihirbaza geçmek istemiyorsanız, atlayıp WordPress panosuna geri dönebilirsiniz. Fikrinizi değiştirirseniz istediğiniz zaman geri gelin! Bu Sihirbaza, eklenti sayfalarımızdan herhangi birinin Yardım Sekmelerinden erişilebilirsiniz.

source: Thank you for choosing the WP Ultimo plugin. This quick setup wizard will help you configure your new network. This wizard will install default content and tell you a little about Help, Support &amp; Activation options. <strong>It should only take 5 minutes.</strong>
de_de: Vielen Dank, dass Sie sich für das WP Ultimo Plugin entschieden haben. Dieser Schnellinstallationsassistent hilft Ihnen bei der Konfiguration Ihres neuen Netzwerks. Dieser Assistent installiert den Standardinhalt und informiert Sie ein wenig über Hilfe, Support und Aktivierungsoptionen. <strong>Es sollte nur 5 Minuten dauern.</strong>
es_es: Gracias por elegir el plugin WP Ultimo. Este asistente de configuración rápida lo ayudará a configurar su nueva red. Este asistente instalará el contenido predeterminado y le contará un poco sobre Ayuda, Soporte y amp; Opciones de activación. <strong> Solo debería demorar 5 minutos. </strong>
nl_nl: Bedankt voor het kiezen van WP Ultimo. Deze snelle installatie wizard helpt je bij het configureren van je nieuwe netwerk. De wizard zal de standaard inhoud installeren en je kan er de secties Hulp, Ondersteuning en Activatie opties terugvinden. <strong>Het duurt maar 5 minuten.</strong>
pt_br: Obrigado por escolher o plugin WP Ultimo. Este assistente irá ajudá-lo(a) a configurar sua nova rede. Serão instaladas as configurações padrão e você poderá saber mais sobre Ajuda, Suporte &amp; opções de Ativação. <strong>Leva só 5 minutos!</strong>
pt_pt: Obrigado por escolher o plugin WP Ultimo. Este assistente de configuração rápido irá ajudá-lo a configurar a sua nova rede. Este assistente instalará o conteúdo padrão e irá falar-lhe um pouco acerca da Ajuda, Apoio e Opções de Ativação. <strong> Deve demorar somente 5 minutos. </strong>
ru: Спасибо за выбор плагина WP Ultimo. Этот мастер быстрой настройки поможет вам настроить новую сеть. Этот мастер установит содержимое по умолчанию и немного расскажет о справке, поддержке и активации лицензии. <strong> Это займет всего 5 минут. </ strong>
tr_tr: WP Ultimo eklentisini seçtiğiniz için teşekkür ederiz. Bu hızlı kurulum sihirbazı yeni ağınızı yapılandırmanıza yardımcı olacaktır. Bu sihirbaz varsayılan içeriği yükler ve size Yardım, Destek ve Aktivasyon seçenekleri hakkında biraz bilgi verir. <strong>Bu işlem 5 dakika kadar sürebilir.</strong>

source: Welcome to the setup wizard for WP Ultimo!
de_de: WestsaharaWillkommen beim Setup-Assistenten für WP Ultimo!...
es_es: ¡Bienvenido al asistente de configuración para WP Ultimo!
nl_nl: Welkom bij de Installatie Wizard van WP Ultimo!
pt_br: Bem-vindo(a) ao assistente de configuração do WP Ultimo!
pt_pt: Bem-vindo ao assistente de configuração de WP Ultimo!
ru: Добро пожаловать в мастер настройки WP Ultimo!
tr_tr: WP Ultimo kurulum sihirbazına hoş geldiniz!

source: Return to the WordPress Dashboard
de_de: Kehre zum WordPress-Dashboard zurück
es_es: Regrese al dashboard
nl_nl: Ga terug naar het WordPress Dashboard
pt_br: Retornar ao Painel de Administração
pt_pt: Regressar ao Painel de controlo do WordPress
ru: Вернуться на панель инструментов WordPress
tr_tr: WordPress Kontrol Paneline Dön

source: WP Ultimo &rsaquo; Setup Wizard
de_de: WP Ultimo & rsaquo; Setup-Assistent
es_es: WP Ultimo - Asistente de configuración
nl_nl: WP Ultimo & Installatie Wizard
pt_br: WP Ultimo &rsaquo; Assistente de Configuração
pt_pt: WP Ultimo &rsaquo; Assistente de Configuração
ru: WP Ultimo & rsaquo; Мастер установки
tr_tr: WP Ultimo &rsaquo; Kurulum Sihirbazı

source: ...verifying
de_de: ... verifizierend
es_es: ... verificando
nl_nl: …verifiëren
pt_br: ... verificando
pt_pt: …a verificar
ru: ...проверка
tr_tr: ...doğrulanıyor

source: Ready!
de_de: Bereit!
es_es: ¡Listo!
nl_nl: Gereed!
pt_br: Pronto!
pt_pt: Pronto!
ru: Готово!
tr_tr: Hazır!

source: Defaults
de_de: Standard
es_es: Valores predeterminados
nl_nl: Standaard waarden
pt_br: Padrões
pt_pt: Padrões
ru: По умолчанию
tr_tr: Varsayılanlar

source: System
es_es: Sistema
nl_nl: Systeem
pt_br: Sistema
pt_pt: Sistema
ru: Система
tr_tr: Sistem

source: Introduction
de_de: Einführung
es_es: Introducción
nl_nl: Introductie
pt_br: Introdução
pt_pt: Introdução
ru: Введение
tr_tr: Tanıtım

source: No Name
de_de: Kein Name
es_es: Sin Nombre
nl_nl: Geen naam
pt_br: Sem Nome
ru: Нет имени
tr_tr: İsimsiz

source: Pro-rated adjustment from previous plan.
de_de: Proportionale Anpassung vom vorherigen Plan.
es_es: Ajuste prorrateado del plan anterior.
pt_br: Reajuste rateado do plano anterior.
pt_pt: Ajuste proporcional do plano anterior.
ru: Проицензированная корректировка по сравнению с предыдущим планом.
tr_tr: Önceki plandan kalan ödeme.

source: Credit gained from previous plan usage.
de_de: Guthaben aus vorheriger Nutzung des Plans
es_es: Crédito obtenido del uso previo del plan.
nl_nl: Tegoed verkregen door gebruik van het vorige plan.
pt_br: Crédito obtido pela utilização do plano anterior.
pt_pt: Crédito adquirido com uso do plano anterior.
ru: Кредит, полученный в результате использования предыдущего тарифного плана.
tr_tr: Önceki plan kullanımından elde edilen kredi.

source: PayPal does not support coupon codes. Use a alternative method, if available.
de_de: PayPal unterstützt keine Gutscheincodes. Verwenden Sie eine alternative Methode, falls verfügbar.
es_es: PayPal no es compatible con los códigos de cupón. Use un método alternativo, si está disponible.
nl_nl: PayPal ondersteunt geen kortingsbonnen. Gebruik een alternatieve methode indien mogelijk.
pt_br: O PayPal não suporta códigos de cupom. Utilizar um método alternativo, se disponível.
pt_pt: O PayPal não permite o uso de códigos de cupão. Utilize um método alternativo, caso esteja disponível.
ru: PayPal не поддерживает коды купонов. Используйте альтернативный метод, если он доступен.
tr_tr: PayPal kupon kodlarını desteklemez. Alternatif bir ödeme yöntemi kullanın.

source: no cycles (coupon is over)
de_de: keine Zyklen (Coupon ist vorbei)
es_es: sin ciclos (el cupón ha terminado)
nl_nl: geen cycli (bon is verlopen)
pt_br: sem ciclos (o cupom acabou)
pt_pt: sem ciclos (cupão acabou)
ru: нет циклов (купон окончен)
tr_tr: devir yok (kupon bitti)

source: %s cycles
de_de: % s Zyklen
es_es: %s ciclos
nl_nl: %s cycli
pt_pt: %s ciclos
ru: %s циклов
tr_tr: %s döngü

source: unlimited cycles
de_de: unbegrenzte Zyklen
es_es: ciclos ilimitados
nl_nl: onbeperkte cycli
pt_br: ciclos ilimitados
pt_pt: ciclos ilimitados
ru: неограниченные циклы
tr_tr: sınırsız döngü

source: No coupon code applied to this account.
de_de: Kein Gutscheincode für dieses Konto.
es_es: No se aplica código de cupón a esta cuenta.
nl_nl: Geen kortingsbon toegevoegd aan dit account.
pt_br: Nenhum código de cupom utilizado nessa conta.
pt_pt: Não foi aplicado nenhum código de cupão a esta conta.
ru: На этот счет не применяется код купона.
tr_tr: Bu hesaba kupon kodu uygulanmadı.

source: Expired %s ago
de_de: Abgelaufen vor% s
es_es: Caducado %s hace
nl_nl: Verlopen %s geleden
pt_br: Expirou %s atrás
pt_pt: Expirou %s atrás
ru: Истек %s назад
tr_tr: %s önce süresi doldu

source: %s remaining
de_de: % s übrig
es_es: %s restante
nl_nl: %s resterend
pt_br: %s restantes
pt_pt: Restam %s
ru: %s осталось
tr_tr: %s kalan

source: Free subscription (via coupon code). It never expires.
de_de: Kostenloses Abonnement (über Gutscheincode). Es läuft nie ab.
es_es: Suscripción gratuita (a través de código de cupón). Nunca expira.
nl_nl: Gratis abonnement (via kortingsbon code). Vervalt niet.
pt_br: Assinatura gratuita (via código de cupom). Nunca expira.
pt_pt: Subscrição gratuita (com código de cupão). Nunca expira.
ru: Бесплатная подписка (через код купона). Он никогда не истекает.
tr_tr: Ücretsiz abonelik (kupon koduyla). Asla bitmez.

source: Free subscription. It never expires.
de_de: Kostenloses Abonnement Es läuft nie ab.
es_es: Suscripción gratuita Nunca expira.
nl_nl: Gratis abonnement, vervalt niet.
pt_br: Assinatura gratuita. Sem vencimento.
pt_pt: Subscrição gratuita. Nunca expira.
ru: Бесплатная подписка. Он никогда не истекает.
tr_tr: Ücretsiz abonelik Asla bitmez.

source: %s day <strong>free trial</strong>
de_de: %s Tage <strong>kostenlose Testversion</strong>
es_es: %s días de <strong>prueba gratuita</strong>
nl_nl: %s dag(en) <strong>proefperiode</strong>
pt_br: %s dia <strong>avaliação gratuita</strong>
pt_pt: <strong>teste grátis</strong> durante %s dia(s)
ru: %s дней <strong>бесплатно!</strong>
tr_tr: %s gün <strong>Ücretsiz Deneme</strong>

source: Visit per month
de_de: Besuch pro Monat
es_es: Visita por mes
nl_nl: Bezoeker per maand
pt_br: Visita por mês
ru: Посещение в месяц
tr_tr: Sayfa Ziyareti (Aylık)

source: %s <strong>Disk Space</strong>
de_de: %s <strong>Speicherplatz</strong>
es_es: %s <strong>Espacio en Disco</strong>
nl_nl: %s <strong>Schijfruimte</strong>
pt_br: %s <strong>Espaço em Disco</strong>
pt_pt: %s <strong>Espaço em Disco</strong>
ru: %s <strong>Места на диске</strong>
tr_tr: <strong>%s</strong> Disk Alanı

source: Site
de_de: Website
es_es: Sitio
ru: Сайт

source: Unlimited
de_de: Unbegrenzt
es_es: Ilimitado
nl_nl: Ongelimiteerd
pt_br: Ilimitados
pt_pt: Ilimitado
ru: Неограниченное количество
tr_tr: Sınırsız

source: No %s
de_de: Nein% s
nl_nl: Geen %s
pt_br: Sem %s
pt_pt: Sem %s
ru: Нет %s
tr_tr: %s yok

source: Setup Fee: %s
de_de: Einrichtungsgebühr:% s
es_es: Cuota de configuración: %s
nl_nl: Opstartkosten: %s
pt_br: Taxa de Instalação: %s
ru: Плата за установку: %s
tr_tr: Kurulum Ücreti: %s

source: Could not save token to database
es_es: No se pudo guardar el token en la base de datos
nl_nl: Kan geen token opslaan in de database
pt_br: Não foi possível salvar o token no banco de dados
pt_pt: Não foi possível guardar o token da base de dados
ru: Не удалось сохранить токен в базе данных
tr_tr: Token veritabanına kaydedilemedi

source: Unable to delete mapping %d for site %d
es_es: No se puede eliminar la asignación %d para el sitio %d
nl_nl: Kan de koppeling %d voor site %d niet verwijderen
pt_br: Não foi possível deletar o mapeamento %d para o site %d
pt_pt: Não é possível eliminar o mapeamento %d do site %d
ru: Невозможно удалить mapping %d для сайта %d
tr_tr: %d sitesi için %d eşlemesi silinemedi

source: Could not delete mapping
es_es: No se pudo eliminar el mapeo
nl_nl: Kon de koppeling niet verwijderen
pt_br: Não foi possível deletar o mapeamento
pt_pt: Não foi possível eliminar o mapeamento
ru: Не удалось удалить сопоставление домена
tr_tr: Eşleme silinemedi

source: Invalid mapping ID
es_es: ID de mapeo inválido
nl_nl: Ongeldig koppeling ID
pt_br: ID de mapeamento inválida
pt_pt: ID de mapeamento inválida
ru: Неверный идентификатор сопоставления
tr_tr: Geçersiz eşleme kimliği

source: Edit
de_de: Bearbeiten
es_es: Editar
nl_nl: Bewerk
pt_br: Editar
pt_pt: Editar
ru: Править
tr_tr: Düzenle

source: Deactivate
es_es: Desactivar
nl_nl: Deactiveer
pt_br: Desativar
pt_pt: Desativar
ru: Деактивировать
tr_tr: Devre Dışı Bırak

source: Activate
es_es: Activar
nl_nl: Activeer
pt_br: Ativar
pt_pt: Ativar
ru: Активировать
tr_tr: Etkinleştir

source: Select %s
es_es: Seleccionar %s
nl_nl: Selecteer %s
pt_br: Selecionar %s
pt_pt: Selecionar %s
ru: Выбрать %s
tr_tr: Seç %s

source: Apply
es_es: Aplicar
nl_nl: Toepassen
pt_br: Aplicar
pt_pt: Aplicar
ru: Применить
tr_tr: Uygula

source: Bulk Actions
es_es: Acciones masivas
nl_nl: Bulk acties
pt_br: Ações em Massa
pt_pt: Ações em Série
ru: Массовые действия
tr_tr: Toplu İşlemler

source: Select bulk action
es_es: Seleccionar acción a granel
nl_nl: Selecteer bulk actie
pt_br: Selecionar ação em massa
pt_pt: Selecione uma ação em série
ru: Выберите массовое действие
tr_tr: Toplu işlem seçin

# mercator
source: Delete
es_es: Eliminar
nl_nl: Verwijder
pt_br: Deletar
pt_pt: Eliminar
ru: Удалить
tr_tr: Sil

# mercator
source: Deactivate
es_es: Desactivar
nl_nl: Deactiveer
pt_br: Desativar
pt_pt: Desativar
ru: Деактивировать
tr_tr: Devre Dışı Bırak

# mercator
source: Activate
es_es: Activar
nl_nl: Activeer
pt_br: Ativar
pt_pt: Ativar
ru: Активировать
tr_tr: Etkinleştir

# mercator
source: Active
es_es: Activo
nl_nl: Actief
pt_br: Ativo
pt_pt: Ativo
ru: Активно
tr_tr: Aktif

# mercator
source: Domain
es_es: Dominio
nl_nl: Domein
pt_br: Domínio
pt_pt: Domínio
ru: Домен
tr_tr: Alan Adı

source: Could not fetch aliases for the site. This may indicate a database error.
es_es: No se pudieron obtener alias para el sitio. Esto puede indicar un error en la base de datos.
nl_nl: Kon geen aliassen ophalen voor de site. Dit kan veroorzaakt worden door een database fout.
pt_br: Não foi possível obter aliases pra esse site. Isso pode ocorrer devido a um erro no banco de dados.
pt_pt: Não foi possível trazer aliases para o site. Isto pode indicar um erro de base de dados.
ru: Не удалось получить псевдонимы для сайта. Это может указывать на ошибку базы данных.
tr_tr: Site için takma adlar alınamadı. Bu bir veritabanı hatası olduğunu gösteriyor olabilir.

source: Version %s
es_es: Versión %s
nl_nl: Versie %s
pt_br: Versão %s
pt_pt: Versão %s
ru: Версия %s
tr_tr: Sürüm %s

source: Enhanced by <a href="%s" title="%s">Mercator</a>
es_es: Mejorado por <a href="%s" title="%s"> Mercator </a>
nl_nl: Verbeterd door <a href="%s" title="%s">Mercator</a>
pt_br: Aperfeiçoado por <a href="%s" title="%s">Mercator</a>
pt_pt: Melhorado por <a href="%s" title="%s">Mercator</a>
ru: Улучшено <a href="%s" title="%s"> Mercator </a>
tr_tr: <a href="%s" title=" %s">Mercator</a> tarafından geliştirilmiştir

source: Save Alias
es_es: Guardar alias
nl_nl: Bewaar alias
pt_br: Salvar Alias
pt_pt: Guardar Alias
ru: Сохранить Алиас
tr_tr: Takma Adı Kaydet

source: Add Alias
es_es: Añadir alias
nl_nl: Voeg alias toe
pt_br: Adicionar Alias
pt_pt: Adicionar Alias
ru: Добавить Алиас
tr_tr: Takma Adı Ekle

source: Mark alias as active
es_es: Marcar alias como activo
nl_nl: Markeer alias als actief
pt_br: Marcar alias como ativo
pt_pt: Marcar alia como ativo
ru: Отметить алиас как активный
tr_tr: Takma adı etkin olarak işaretle

# field name
source: Active
es_es: Activo
nl_nl: Actief
pt_br: Ativo
pt_pt: Ativo
ru: Активно
tr_tr: Aktif

# field name
source: Domain Name
es_es: Dominio
nl_nl: Domeinnaam
pt_br: Nome do Domínio
pt_pt: Nome de Domínio
ru: Доменное имя
tr_tr: Alan Adı

source: Invalid alias ID.
es_es: ID de alias inválido.
nl_nl: Ongeldige alias ID.
pt_br: ID de alias inválida.
pt_pt: ID de Alias inválida.
ru: Неверный alias ID.
tr_tr: Geçersiz takma ad kimliği.

source: <strong>Note</strong>: for internationalized domain names, use the ASCII form (e.g, <code>xn--bcher-kva.example</code>)
es_es: <strong> Nota </strong>: para nombres de dominio internacionalizados, utilice el formulario ASCII (por ejemplo, <code> xn - bcher-kva.example </code>)
nl_nl: <strong>Opmerking</strong>: voor geinternationaliseerde domeinnamen, gebruik het formulier ASCII (bijvoorbeeld <code>xn—bcher-kva.example</code>)
pt_br: <strong>Nota</strong>: para nomes de domínio internacionalizados, use a forma ASCII (ex., <code>xn--bcher-kva.example</code>)
pt_pt: <strong>Nota</strong>: para nomes de domínio internacionalizados, utilize o formato ASCII (por exemplo, <code>xn--bcher-kva.exemplo</code> )
ru: <strong>Примечание</strong>: для интернационализированных доменных имен используйте форму ASCII (например, <code>xn--bcher-kva.example</code>)
tr_tr: <strong>Not:</strong> Uluslararası alan adları için ASCII formunu kullanın (örneğin, <code>xn--bcher-kva.example</code>)

source: You do not have permission to edit this site
es_es: No tienes permiso para editar este sitio
nl_nl: Je hebt geen toestemming om deze site te bewerken
pt_br: Você não tem permissão para editar este site
pt_pt: Não tem permissão para editar este site
ru: У вас нет разрешения на редактирование этого сайта
tr_tr: Bu siteyi düzenleme izniniz yok

source: Invalid site ID
es_es: ID de sitio inválido
nl_nl: Ongeldige site ID
pt_br: ID de site inválida
pt_pt: ID de site inválida
ru: Неверный идентификатор сайта
tr_tr: Geçersiz site ID
