Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Use this field to add this particular site to a user of your network, or to transfer it to another user.
de_de: Verwenden Sie dieses Feld, um diese bestimmte Site einem Benutzer Ihres Netzwerks hinzuzufügen oder um sie an einen anderen Benutzer zu übertragen.
es_es: Use este campo para agregar este sitio en particular a un usuario de su red, o para transferirlo a otro usuario.
nl_nl: Gebruik dit veld om een bepaalde site toe te voegen aan een gebruiker van je netwerk of om het over te hevelen naar een andere gebruiker.
pt_br: Use este campo para adicionar este site a um usuário da sua rede, ou transferi-lo para outro usuário.
pt_pt: Utilize este campo para adicionar este site específico a um utilizador da sua rede, ou para transferi-lo para outro utilizador.
ru: Используйте это поле, чтобы добавить данный сайт к пользователю своей сети или передать его другому пользователю.
tr_tr: Bu siteyi ağınızın bir kullanıcısına eklemek veya başka bir kullanıcıya aktarmak için bu alanı kullanın.

source: Other Users
de_de: Andere Benutzer
es_es: Otros usuarios
nl_nl: Andere gebruikers
pt_br: Outros Usuários
pt_pt: Outros Utilizadores
ru: Другие пользователи
tr_tr: Diğer Kullanıcılar

source: Users on Site
de_de: Benutzer vor Ort
es_es: Usuarios en el sitio
nl_nl: Gebruikers op de site
pt_br: Usuários no Site
pt_pt: Utilizadores no Site
ru: Пользователей на сайте
tr_tr: Sitedeki Kullanıcılar

source: No owner
de_de: Kein Besitzer
es_es: Sin dueño
nl_nl: Geen eigenaar
pt_br: Nenhum proprietário
pt_pt: Sem dono
ru: Нет владельца
tr_tr: Sahipsiz

source: This site has no owner at the moment, you can add one using the field below.
es_es: Este sitio no tiene propietario en este momento, puede agregar uno usando el campo a continuación.
pt_br: Este site não tem dono no momento, você pode adicionar um usando o campo abaixo.
ru: У этого сайта нет владельца на данный момент, вы можете добавить его, используя поле ниже.
tr_tr: Bu sitenin şu an sahibi yok, aşağıdaki alanı kullanarak bir kullanıcı ekleyebilirsiniz.

source: Manage this user and plan &rarr;
de_de: Verwalte diesen Benutzer und plane & rarrr;
es_es: Administre este usuario y sus planes &rarr;
nl_nl: Beheer deze gebruiker en pakket &rarr;
pt_br: Gerenciar plano e usuário &rarr;
pt_pt: Gerir este utilizador e plano &rarr;
ru: Управлять этим пользователем и тирфом & rarr;
tr_tr: Kullanıcıyı ve planı yönetin &rarr;

source: No plan
de_de: Kein Plan
es_es: Ningún plan
nl_nl: Geen pakket
pt_br: Nenhum plano
pt_pt: Sem planos
ru: Тариф не задан
tr_tr: Plan yok

source: Current Plan: %s
es_es: Plan actual: %s
nl_nl: Huidig pakket: %s
pt_br: Plano Atual: %s
pt_pt: Plano Atual: %s
ru: Текущий тариф: %s
tr_tr: Mevcut Plan: %s

source: Current Owner
de_de: Aktueller Besitzer
es_es: Dueño actual
nl_nl: Huidige eigenaar
pt_br: Proprietário Atual
pt_pt: Dono Atual
ru: Текущий владелец
tr_tr: Şu Anki Sahibi

source: WP Ultimo Options
de_de: WP Ultimo Optionen
es_es: Opciones de WP Ultimo
nl_nl: WP Ultimo Opties
pt_br: Opções do WP Ultimo
pt_pt: Opções de WP Ultimo
ru: Настройки WP Ultimo
tr_tr: WP Ultimo Seçenekleri

source: Starting process...
de_de: Startvorgang ...
es_es: Iniciando proceso...
nl_nl: Start proces...
pt_br: Iniciando processo...
ru: Запуск процесса ...
tr_tr: İşlem başlatılıyor ...

source: Deactivate for Plan
de_de: Deaktivieren für Plan
es_es: Desactivar para Plan
nl_nl: De-activeer voor abonnement
pt_br: Desativar para plano
ru: Деактивировать для тарифа
tr_tr: Plan için Devre Dışı Bırak

source: Activate for Plan
de_de: Aktiviere für Plan
es_es: Activar para Plan
nl_nl: Activeer voor abonnement
pt_br: Ativar para plano
ru: Активировать для тарифного плана
tr_tr: Plan için Etkinleştir

source: %s site
de_de: % s-Website
es_es: %s sitio
pt_br: site %s
ru: %s сайт

source: Select a Plan
de_de: Wählen Sie einen Plan
es_es: Seleccione un Plan
nl_nl: Selecteer een Pakket
pt_br: Selecione o Plano
ru: Выберите тарифный план
tr_tr: Bir Plan Seçin

source: Select Plan
de_de: Plan auswählen
es_es: Seleccionar plan
nl_nl: Selecteer Pakket
pt_br: Selecionar Plano
pt_pt: Selecionar Plano
ru: Выбрать тариф
tr_tr: Planı Seç

source: Add new Coupon
de_de: Füge neuen Gutschein hinzu
es_es: Agregar nuevo cupón
nl_nl: Voeg een nieuwe kortingsbon toe
pt_br: Adicionar novo Cupom
pt_pt: Adicionar novo Cupão
ru: Добавить новый купон
tr_tr: Yeni Kupon Ekle

source: Enter a brief description for this coupon.
de_de: Geben Sie eine kurze Beschreibung für diesen Gutschein ein.
es_es: Ingrese una breve descripción de este cupón.
nl_nl: Vul een korte beschrijving in voor deze kortingsbon.
pt_br: Adicionar uma breve descrição para este cupom.
pt_pt: Insira uma breve descrição para este cupão.
ru: Введите краткое описание этого купона.
tr_tr: Bu kupon için kısa bir açıklama girin.

source: Delete this Coupon
de_de: Löschen Sie diesen Gutschein
es_es: Eliminar este cupón
nl_nl: Verwijder deze kortingsbon
pt_br: Deletar este Cupom
pt_pt: Eliminar este Cupão
ru: Удалить этот купон
tr_tr: Bu kuponu sil

source: Create Coupon
de_de: Gutschein erstellen
es_es: Crear cupón
nl_nl: Aanmaken kortingsbon
pt_br: Criar Cupom
pt_pt: Criar Cupão
ru: Создать купон
tr_tr: Kupon Oluştur

source: Update Coupon
de_de: Gutschein aktualisieren
es_es: Actualizar cupón
nl_nl: Bijwerken kortingsbon
pt_br: Atualizar Cupom
pt_pt: Atualizar Cupão
ru: Обновить купон
tr_tr: Kuponu Güncelle

source: Set the absolute value of the coupon.
de_de: Legen Sie den absoluten Wert des Coupons fest.
es_es: Establezca el valor absoluto del cupón.
nl_nl: Stel de absolute waarde in van de kortingsbon.
pt_br: Estabelecer o valor absoluto do cupom.
pt_pt: Defina o valor absoluto do cupão.
ru: Установите абсолютное значение купона.
tr_tr: Kuponun değerini ayarlayın.

source: Coupon Type
de_de: Gutschein-Typ
es_es: Tipo de cupón
nl_nl: Kortingsbon type
pt_br: Tipo de Cupom
pt_pt: Tipo de Cupão
ru: Тип купона
tr_tr: Kupon Tipi

source: Use this block to set the value of the coupon.
de_de: Verwenden Sie diesen Block, um den Wert des Coupons festzulegen.
es_es: Use este bloque para establecer el valor del cupón.
nl_nl: Gebruik dit blok om de waarde in te stellen van de kortingsbon.
pt_br: Use este bloco para estabelecer o valor do cupom.
pt_pt: Utilize este bloco para definir o valor do cupão.
ru: Используйте этот блок, чтобы установить значение купона.
tr_tr: Kuponların değerini ayarlamak için bu bloğu kullanın.

source: Coupon Value
de_de: Gutscheinwert
es_es: Valor de cupón
nl_nl: Kortingsbon waarde
pt_br: Valor do Cupom
pt_pt: Valor do Cupão
ru: Стоимость купона
tr_tr: Kupon Değeri

source: Shareable URL
de_de: Gemeinsam nutzbare URL
es_es: URL que se puede compartir
nl_nl: Deelbare URL
pt_br: URL Compartilhável
pt_pt: URL Partilhável
ru: Совместимый URL
tr_tr: Paylaşılabilir URL

source: Use a unique value. This is what your users will enter during checkout.
de_de: Verwenden Sie einen eindeutigen Wert. Dies geben Ihre Benutzer beim Bezahlen an.
es_es: Use un valor único Esto es lo que sus usuarios ingresarán durante la compra.
nl_nl: Gebruik een unieke waarde. Dit is wat je gebruikers tijdens de aanmelding moeten invoeren.
pt_br: Use um valor único. Isto é o que seus usuários usarão durante o checkout.
pt_pt: Utilize um valor exclusivo. Isto é o que os seus utilizadores irão inserir durante o checkout.
ru: Используйте уникальное значение. Это то, что ваши пользователи введут во время оформления заказа.
tr_tr: Benzersiz bir değer kullanın. Bu, kullanıcılarınızın ödeme sırasında gireceği değer olacak.

source: Coupon updated with success!
de_de: Gutschein aktualisiert mit Erfolg!
es_es: ¡Cupón actualizado con éxito!
nl_nl: Kortingsbon bijgewerkt met succes!
pt_br: Cupom atualizado com sucesso!
pt_pt: Cupão atualizado com sucesso!
ru: Купон обновлен с успехом!
tr_tr: Kupon başarı ile güncellendi!

source: Click to copy the Shareable Link
de_de: Klicken Sie, um den Shareable Link zu kopieren
es_es: Haga clic para copiar el enlace
nl_nl: Klik om de link te kopiëren
pt_br: Clique para copiar o link compartilhável
pt_pt: Clique para copiar o Link Partilhável
ru: Нажмите, чтобы скопировать ссылку
tr_tr: Paylaşılabilir Bağlantıyı kopyalamak için tıklayın

source: Allow the Coupon to be used with this billing frequency
de_de: Lassen Sie den Coupon mit dieser Rechnungsfrequenz verwendet werden
es_es: Permita que el cupón se utilice con esta frecuencia de facturación
nl_nl: Sta toe dat de kortingscode wordt gebruikt met deze factuurfrequentie
pt_br: Permitir que o cupom seja usado com essa freqüência de faturamento
ru: Разрешить использование купона с этой частотой выставления счетов
tr_tr: Kuponun bu faturalandırma döneminde kullanılmasına izin ver

source: Allow the Coupon to be used with this Plan
de_de: Lassen Sie den Coupon mit diesem Plan verwendet werden
es_es: Permita que el cupón se utilice con este plan
nl_nl: Sta toe dat de kortingscode met dit Plan wordt gebruikt
pt_br: Permitir que o cupom seja usado com este Plano
ru: Разрешить использование купона с этим тарифным планом
tr_tr: Kuponun bu planda kullanılmasına izin ver

source: Plan & Frequency Limitation Options
de_de: Plan- und Frequenzbeschränkungsoptionen
es_es: Opciones de limitación de plan y frecuencia
nl_nl: Opties voor plan- en frequentiebeperking
pt_br: Opções de Plano e Limitação de Frequência
ru: Тарифы и настройки частоты выставления счетов
tr_tr: Plan ve Dönem Sınırlama Seçenekleri

source: For how many billing cycles should this discount apply? Leave 0 for unlimited cycles.
de_de: Für wie viele Abrechnungszyklen sollte dieser Rabatt gelten? Lassen Sie 0 für unbegrenzte Zyklen.
es_es: ¿Para cuántos ciclos de facturación se aplica este descuento? Deje 0 para ciclos ilimitados.
nl_nl: Voor hoeveel factuur cycli moet deze korting van toepassing zijn? Vul 0 in voor onbeperkte cycli.
pt_br: Por quantos ciclos de faturamento este desconto deve ser aplicado? Marque 0 para ciclos ilimitados.
pt_pt: Por quantos ciclos de faturação este desconto deve ser aplicado? Deixe 0 para ciclos ilimitados.
ru: На сколько циклов выставления счета должна распространяться эта скидка? Оставьте 0 для неограниченных циклов.
tr_tr: Bu indirim kaç fatura döneminde uygulanacak? Sınırsız döngü için 0 yazın.

source: Clear Date
de_de: Datum löschen
es_es: Borrar Fecha
nl_nl: Datum wissen
pt_br: Limpar Data
pt_pt: Limpar Dados
ru: Очистить дату
tr_tr: Tarihi Temizle

source: Click to edit
de_de: Zum Bearbeiten anklicken
es_es: Haz click para editar
nl_nl: Klik om te bewerken
pt_br: Clique para editar
pt_pt: Clique para editar
ru: Нажмите, чтобы изменить
tr_tr: Düzenlemek için tıklayın

source: For how long should this coupon be accepted?
de_de: Wie lange sollte dieser Gutschein akzeptiert werden?
es_es: ¿Por cuánto tiempo se debe aceptar este cupón?
nl_nl: Hoelang moet deze kortingsbon worden geaccepteerd?
pt_br: Por quanto tempo este cupom deve ser aceito?
pt_pt: Este cupão deverá ser aceite por quanto tempo?
ru: Как долго этот купон должен работать?
tr_tr: Bu kupon ne kadar süreyle kabul edilmeli?

source: This coupon was used %d time(s) so far.
de_de: Dieser Gutschein wurde bisher in% d time (s) verwendet.
es_es: Este cupón se utilizó %d tiempo (s) hasta el momento.
nl_nl: Deze kortingsbon is tot nu toe %d keer gebruikt.
pt_br: Este cupom foi utilizado %d vezes até agora.
pt_pt: Para já este cupão foi utilizado %d vez(es).
ru: Этот купон был использован %d раз.
tr_tr: Bu kupon şu ana kadar %d kez kullanıldı.

source: How many times will this coupon be available? Leave 0 for unlimited uses.
de_de: Wie oft wird dieser Gutschein verfügbar sein? Lassen Sie 0 für unbegrenzte Verwendung.
es_es: ¿Cuántas veces estará disponible este cupón? Deje 0 para usos ilimitados.
nl_nl: Hoe vaak moet deze kortingsbon beschikbaar zijn? Vul 0 in voor onbeperkt gebruik.
pt_br: Quantas vezes este cupom estará disponível? Marque 0 para uso ilimitado.
pt_pt: Quantas vezes este cupão estará disponível? Deixe 0 para usos ilimitados.
ru: Сколько раз этот купон будет можно использовать? Оставьте 0 для неограниченного использования.
tr_tr: Bu kupon kaç kez kullanılabilir olacak? Sınırsız kullanım için 0 bırakın.

source: Plans & Frequencies
de_de: Pläne und Frequenzen
es_es: Planes y frecuencias
nl_nl: Pakketten & frequenties
pt_br: Planos & Frequências
ru: Планы и частоты
tr_tr: Planlar & Sıklıklar

source: Egyptian Pound
de_de: Ägyptisches Pfund
es_es: Libra egipcia
pt_br: Libra Egípcia
pt_pt: Libra Egípcia
ru: Египетский фунт
tr_tr: Mısır Lirası

source: Vietnamese Dong
de_de: Vietnamesischer Dong
es_es: Dong vietnamita
pt_br: Dong Vietnamita
pt_pt: Dong Vietnamita
ru: Вьетнамский донг
tr_tr: Vietnam Dongu

source: US Dollars
es_es: Dólares Americanos
pt_br: Dólar dos Estados Unidos
pt_pt: Dólar dos Estados Unido
ru: Доллары США
tr_tr: Amerikan Doları

source: Ukrainian Hryvnia
de_de: Ukrainische Griwna
es_es: Hryvnia ucraniana
pt_br: Grívnia Ucraniana
pt_pt: Hryvnia Ucraniana
ru: Украинская гривна
tr_tr: Ukrayna Grivnası

source: Turkish Lira
de_de: Türkische Lire
es_es: Lira turca
pt_br: Lira Turca
pt_pt: Lira Turca
ru: Турецкая лира
tr_tr: Türk Lirası

source: Thai Baht
es_es: Baht tailandés
pt_br: Baht Tailandês
pt_pt: Baht Tailandês
ru: Тайский бат
tr_tr: Tay Bahtı

source: Taiwan New Dollars
es_es: Dólares taiwaneses
pt_br: Novo Dólar de Taiwan
pt_pt: Novo Dólar Taiwanês
ru: Тайваньские новые доллары
tr_tr: Tayvan Yeni Doları

source: Swiss Franc
de_de: Schweizerfranken
es_es: Franco suizo
pt_br: Franco Suíço
pt_pt: Franco Suíço
ru: Швейцарский франк
tr_tr: İsviçre Frangı

source: Swedish Krona
de_de: Schwedische Krone
es_es: Corona sueca
pt_br: Coroa Sueca
pt_pt: Coroa Sueca
ru: Шведская крона
tr_tr: İsveç Kronu

source: South African rand
de_de: Südafrikanischer Rand
es_es: Rand sudafricano
pt_br: Rand Sul-Africano
pt_pt: Rand Sul-africano
ru: Южноафриканский рэнд
tr_tr: Güney Afrika Randı

source: Singapore Dollar
de_de: Singapur-Dollar
es_es: Dólar de Singapur
pt_br: Dólar de Singapura
pt_pt: Dólar Singapurense
ru: Сингапурский доллар
tr_tr: Singapur Doları

source: Russian Ruble
de_de: russischer Rubel
es_es: Rublo ruso
pt_br: Rublo Russo
pt_pt: Rublo Russo
ru: Российский рубль
tr_tr: Rus Rublesi

source: Romanian Leu
de_de: Rumänischer Leu
es_es: Leu rumano
pt_br: Leu Romeno
pt_pt: Leu Romeno
ru: Румынский лей
tr_tr: Romen Leusu

source: Pounds Sterling
de_de: Pfund Sterling
es_es: Libra esterlina
pt_br: Libra Esterlina
pt_pt: Libra Esterlina
ru: Фунтов стерлингов
tr_tr: İngiliz Sterlini

source: Polish Zloty
de_de: Polnischer Zloty
es_es: Zloty polaco
pt_br: Zloty Polonês
pt_pt: Zlóti Polaco
ru: Польский злотый
tr_tr: Polonya Zlotisi

source: Philippine Pesos
de_de: Philippinische Pesos
es_es: Peso filipino
pt_br: Pesos Filipinos
pt_pt: Peso Filipino
ru: Филиппинские песо
tr_tr: Filipin Pezosu

source: Paraguayan Guaraní
de_de: Paraguayischer Guaraní
es_es: Guaraní paraguayo
pt_br: Guarani Paraguaio
pt_pt: Guarani Paraguaio
ru: Парагвайский гуарани
tr_tr: Guarani Paraguayan

source: New Zealand Dollar
de_de: Neuseeland Dollar
es_es: Dólar neozelandés
pt_br: Dólar Neozelandês
pt_pt: Dólar Neozelandês
ru: Новозеландский доллар
tr_tr: Yeni Zelanda Doları

source: Norwegian Krone
de_de: Norwegische Krone
es_es: Corona noruega
pt_br: Coroa Norueguesa
pt_pt: Coroa Norueguesa
ru: Норвежская крона
tr_tr: Norveç Kronu

source: Nigerian Naira
de_de: Nigerianischer Naira
es_es: Narra nigeriano
pt_br: Naira Nigeriano
pt_pt: Naira Nigeriano
ru: Нигерийская найра
tr_tr: Nijerya Nairası

source: Mexican Peso
de_de: Mexikanischer Peso
es_es: Peso mexicano
pt_br: Peso Mexicano
pt_pt: Peso Mexicano
ru: Мексиканское песо
tr_tr: Meksika Pezosu

source: Malaysian Ringgits
de_de: Malaysische Ringgit
es_es: Ringgit malayo
pt_br: Ringuite Malaio
pt_pt: Ringgit Malaio
ru: Малайзийские ринггиты
tr_tr: Malezya Ringgiti

source: South Korean Won
de_de: Südkoreanischer Won
es_es: Won surcoreano
pt_br: Won Sul-Coreano
pt_pt: Won Norte-coreano
ru: Южнокорейский вон
tr_tr: Güney Kore Wonu

source: Lao Kip
es_es: Kip laosiano
pt_br: Kipe Laosiano
pt_pt: Kip Laociano
ru: Лао Кип

source: Japanese Yen
de_de: Japanische YEN
es_es: Yen japonés
pt_br: Yen Japonês
pt_pt: Iene Japonês
ru: Японская иена
tr_tr: Japon Yeni

source: Israeli Shekel
de_de: Israelischer Schekel
es_es: Shekel israelí
pt_br: Shekel Israelense
pt_pt: Shekel Israelita
ru: Израильский шекель
tr_tr: İsrail Şekeli

source: Nepali Rupee
de_de: Nepalesische Rupie
es_es: Rupia nepalí
pt_br: Rupia Nepalesa
pt_pt: Rupia Nepalesa
ru: Непальская рупия
tr_tr: Nepal Rupisi

source: Indian Rupee
de_de: Indische Rupie
es_es: Rupia india
pt_br: Rupia Indiana
pt_pt: Rupia Indiana
ru: Индийская рупия
tr_tr: Hindistan Rupisi

source: Indonesia Rupiah
de_de: Indonesien Rupiah
es_es: Rupia indonesa
pt_br: Rupia Indonésia
pt_pt: Rupia Indonésia
ru: Индонезийская рупия
tr_tr: Endonezya Rupiahı

source: Icelandic krona
de_de: Isländische Krone
es_es: Corona islandesa
pt_br: Coroa Islandesa
pt_pt: Coroa Islandesa
ru: Исландская корона
tr_tr: İzlanda Kronu

source: Hungarian Forint
de_de: Ungarischer Forint
es_es: Florín húngaro
pt_br: Florim Húngaro
pt_pt: Forint Húngaro
ru: Венгерский форинт
tr_tr: Macar Forinti

source: Croatia kuna
de_de: Kroatien Kuna
es_es: Kuna Croata
pt_br: Kuna Croata
pt_pt: Kuna Croata
ru: Хорватия куна
tr_tr: Hırvatistan Kunası

source: Hong Kong Dollar
es_es: Dólar de Hong Kong
pt_br: Dólar de Hong Kong
pt_pt: Dólar de Hong Kong
ru: Гонконгский доллар
tr_tr: Hong Kong Doları

source: Euros
pt_br: Euro
pt_pt: Euro
ru: Евро
tr_tr: Euro

source: Dominican Peso
de_de: Dominikanischer Peso
es_es: Peso Dominicano
pt_br: Peso Dominicano
pt_pt: Peso Dominicano
ru: Доминиканское песо
tr_tr: Dominik Pesosu

source: Danish Krone
de_de: Dänische Krone
es_es: Corona danesa
pt_br: Coroa Dinamarquesa
pt_pt: Coroa Dinamarquesa
ru: Датская крона
tr_tr: Danimarka Kronu

source: Czech Koruna
de_de: Tschechische Krone
es_es: Corona Checa
pt_br: Coroa Checa
pt_pt: Coroa Checa
ru: Чешская крона
tr_tr: Çek Korunası

source: Colombian Peso
de_de: Kolumbianischer Peso
es_es: Peso colombiano
pt_br: Peso Colombiano
pt_pt: Peso Colombiano
ru: Колумбийский вес
tr_tr: Kolombiya Pesosu

source: Chinese Yuan
de_de: Chinesische Yuan
es_es: Yuan chino
pt_br: Yuan Chinês
pt_pt: Iuane Chinês
ru: Китайский юань
tr_tr: Çin Yuanı

source: Chilean Peso
de_de: Chilenischer Peso
es_es: Peso chileno
pt_br: Peso Chileno
pt_pt: Peso Chileno
ru: Чилийское песо
tr_tr: Şili Pesosu

source: Canadian Dollars
de_de: Kanadische Dollar
es_es: Dólar canadiense
pt_br: Dólar Canadense
pt_pt: Dólares Canadiano
ru: Канадские доллары
tr_tr: Kanada Doları

source: Bulgarian Lev
de_de: Bulgarischer Lew
es_es: Lev búlgaro
pt_br: Lev Búlgaro
pt_pt: Lev Búlgaro
ru: Болгарский лев
tr_tr: Bulgar Levası

source: Brazilian Real
de_de: brasilianischer Real
es_es: Real brasileño
pt_br: Real Brasileiro
pt_pt: Real Brasileiro
ru: Бразильский реал
tr_tr: Brezilya Reali

source: Bangladeshi Taka
de_de: Bangladeschischer Taka
es_es: Taka bangladeshi
pt_br: Taka Bangladexense
pt_pt: Taka Bangladechiano
ru: Бангладешский така
tr_tr: Bangladeş Takası

source: Australian Dollars
de_de: Australische Dollar
es_es: Dólar Australiano
pt_br: Dólar Australiano
pt_pt: Dólar Australiano
ru: Австралийские доллары
tr_tr: Avustralya Doları

source: Argentine Peso
de_de: Argentinischer Peso
es_es: Peso Argentino
pt_br: Peso Argentino
pt_pt: Peso Argentino
ru: Аргентинское песо
tr_tr: Arjantin Pesosu

source: United Arab Emirates Dirham
de_de: Vereinigte Arabische Emirate Dirham
es_es: Dirham Emiratos Árabes Unidos
pt_br: Dirham (Emirados Árabes Unidos)
pt_pt: Dirham Emiradense
ru: ОАЭ Дирхам
tr_tr: Birleşik Arap Emirlikleri Dirhemi

source: yearly
de_de: jährlich
es_es: anual
nl_nl: jaarlijks
pt_br: anualmente
pt_pt: anualmente
ru: за год
tr_tr: yıllık

source: quarterly
de_de: vierteljährlich
es_es: trimestralmente
nl_nl: per kwartaal
pt_br: trimestral
ru: раз в три месяца
tr_tr: 3 Aylık

source: monthly
de_de: monatlich
es_es: mensualmente
nl_nl: maandelijks
pt_br: mensalmente
ru: ежемесячно
tr_tr: aylık

source: Zimbabwe
es_es: Zimbabue
pt_br: Zimbábue
pt_pt: Zimbabué
ru: Зимбабве

source: Zambia
de_de: Sambia
pt_br: Zâmbia
pt_pt: Zâmbia
ru: Замбия

source: Yemen
de_de: Jemen
nl_nl: Jemen
pt_br: Iémen
pt_pt: Iémen
ru: Йемен

source: Samoa
es_es: Samoa Occidental
ru: Самоа

source: Western Sahara
de_de: Westsahara
es_es: Sahara Occidental
pt_br: Saara Ocidental
pt_pt: Sara Ocidental
ru: Западная Сахара

source: Wallis and Futuna
de_de: Wallis und Futuna
es_es: Wallis y Futuna
nl_nl: Wallis en Futuna
pt_br: Wallis e Futuna
pt_pt: Wallis e Futuna
ru: Уоллис и Футуна

source: Vietnam
pt_br: Vietnã
pt_pt: Vietname
ru: Вьетнам

source: Venezuela
ru: Венесуэла

source: Vatican
de_de: Vatikan
es_es: Vaticano
nl_nl: Vaticaan
pt_br: Vaticano
pt_pt: Vaticano
ru: Ватикан

source: Vanuatu
ru: Вануату

source: Uzbekistan
de_de: Usbekistan
es_es: Uzbekistán
nl_nl: Oezbekistan
pt_br: Uzbequistão
pt_pt: Usbequistão
ru: Узбекистан

source: Uruguay
pt_br: Uruguai
pt_pt: Uruguai
ru: Уругвай

source: United States (US) Virgin Islands
de_de: Amerikanische Jungferninseln
es_es: Islas Vírgenes (US)
nl_nl: Amerikaanse Maagdeneilanden
pt_br: Estados Unidos (EUA) Ilhas Virgens
pt_pt: Ilhas Virgens Americanas
ru: Виргинские острова (США)

source: United States (US) Minor Outlying Islands
de_de: Vereinigte Staaten (US) Minor Outlying Islands
es_es: Islas menores de los EEUU
nl_nl: Kleine afgelegen eilanden van de Verenigde Staten
pt_br: Ilhas menores distantes dos Estados Unidos (EUA)
pt_pt: Ilhas Menores Afastadas dos Estados Unidos
ru: Малые отдаленные острова США (США)

source: United States (US)
de_de: Vereinigte Staaten von Amerika
es_es: Estados Unidos (US)
nl_nl: Verenigde Staten (USA)
pt_br: Estados Unidos (US)
pt_pt: Estados Unidos (US)
ru: Соединенные Штаты (США)

source: United Kingdom (UK)
de_de: Vereinigtes Königreich
es_es: Reino Unido (UK)
nl_nl: Groot-Brittanië
pt_br: Reino Unido (Reino Unido)
pt_pt: Reino Unido (UK)
ru: Великобритания (Великобритания)

source: United Arab Emirates
de_de: Vereinigte Arabische Emirate
es_es: Emiratos Árabes Unidos
nl_nl: Verenigde Arabische Emiraten
pt_br: Emirados Árabes Unidos
pt_pt: Emirados Árabes Unidos
ru: Объединенные Арабские Эмираты

source: Ukraine
es_es: Ucrania
nl_nl: Oekraïne
pt_br: Ucrânia
pt_pt: Ucrânia
ru: Украина

source: Uganda
ru: Уганда

source: Tuvalu
ru: Тувалу

source: Turks and Caicos Islands
de_de: Turks- und Caicosinseln
es_es: Islas Turcas y Caicos
nl_nl: Turks- en Caicoseilanden
pt_br: Ilhas Turcas e Caicos
pt_pt: Ilhas Turcas e Caicos
ru: Острова Теркс и Кайкос

source: Turkmenistan
es_es: Turkmenistán
pt_br: Turcomenistão
pt_pt: Turquemenistão
ru: Туркменистан

source: Turkey
es_es: Turquía
nl_nl: Turkije
pt_br: Turquia
pt_pt: Turquia
ru: Турция

source: Tunisia
de_de: Tunesien
es_es: Túnez
nl_nl: Tunesië
pt_br: Tunísia
pt_pt: Tunísia
ru: Тунис

source: Trinidad and Tobago
de_de: Trinidad und Tobago
es_es: Trinidad y Tobago
nl_nl: Trinidad en Tobago
pt_br: Trindade e Tobago
pt_pt: Trindade e Tobago
ru: Тринидад и Тобаго

source: Tonga
ru: Тонга

source: Tokelau
pt_pt: Toquelau
ru: Токелау

source: Togo
ru: Того

source: Timor-Leste
es_es: Timor Oriental
nl_nl: Oost-Timor
ru: Восточный Тимор

source: Thailand
es_es: Tailandia
pt_br: Tailândia
pt_pt: Tailândia
ru: Таиланд

source: Tanzania
de_de: Tansania
pt_br: Tanzânia
pt_pt: Tanzânia
ru: Танзания

source: Tajikistan
de_de: Tadschikistan
es_es: Tayikistán
nl_nl: Tadzjikistan
pt_br: Tajiquistão
pt_pt: Tajiquistão
ru: Таджикистан

source: Taiwan
es_es: Taiwán
ru: Тайвань

source: Syria
de_de: Syrien
es_es: Siria
nl_nl: Syrië
pt_br: Síria
pt_pt: Síria
ru: Сирия

source: Switzerland
es_es: Suiza
nl_nl: Zwitserland
pt_br: Suiça
pt_pt: Suíça
ru: Швейцария

source: Sweden
de_de: Schweden
es_es: Suecia
nl_nl: Zweden
pt_br: Suécia
pt_pt: Suécia
ru: Швеция
