Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Your plan was changed successfuly.
de_de: Ihr Plan wurde erfolgreich geändert.
es_es: Su plan fue cambiado exitosamente.
nl_nl: Je pakket is succesvol gewijzigd.
pt_br: Seu plano foi alterado com sucesso.
pt_pt: O seu plano foi alterado com sucesso.
ru: Ваш тарифный план был успешно изменен.
tr_tr: Planınız başarılı bir şekilde değiştirildi.

source: Your integration was removed successfuly.
de_de: Ihre Integration wurde erfolgreich entfernt.
es_es: Tu integración fue eliminada con éxito.
nl_nl: De integratie is succesvol verwijderd.
pt_br: Sua integração foi removida com sucesso.
pt_pt: A sua integração foi removida com sucesso.
ru: Метод оплаты был успешно отменен.
tr_tr: Entegrasyonunuz başarılı bir şekilde kaldırıldı.

source: Here is a summary of your Account Status and Plan Settings.
de_de: Hier finden Sie eine Zusammenfassung Ihrer Kontostatus- und Planeinstellungen.
es_es: Aquí hay un resumen del estado de su cuenta y la configuración del plan.
nl_nl: Dit is een samenvatting van je account status en Pakket instellingen.
pt_br: Resumo do Status de Conta e Configurações do Plano.
pt_pt: Aqui está um resumo do seu Estado de Conta e as Definições do Plano.
ru: Ниже приведена информация о статусе вашего аккаунта и тарифном плане.
tr_tr: Hesap Durumunuzun ve Plan Ayarlarınızın bir özeti.

source: Are you sure you want to change your current plan to <strong>%s</strong>, billed every <strong>%s months</strong>?
de_de: Sind Sie sicher, dass Sie Ihren aktuellen Plan auf <strong>%s</strong> ändern möchten, berechnet alle <strong>%s Monate</strong>?
es_es: ¿Seguro que quieres cambiar tu plan actual a <strong>%s</strong>, facturado cada <strong>%s meses</strong>?
nl_nl: Weet je zeker dat je je huidige pakket wil wijzigen naar <strong>%s</strong>, gefactureerd elke <strong>%s maand(en)</strong>?
pt_br: Tem certeza que deseja mudar o seu plano atual para <strong>%s</strong>, cobrado a cada <strong>%s mês(es)</strong>?
pt_pt: Tem a certeza de que deseja alterar o seu plano atual para <strong>%s</strong>, faturado em <strong>%s meses</strong>?
ru: Вы действительно хотите изменить текущий тариф на <strong>%s</strong>, с абонентской платой каждые <strong>%s месяцев </strong>?
tr_tr: Mevcut planınızı <strong> %s</strong> olarak değiştirmek ve her <strong> %s ayda bir</strong> faturalandırmak istediğinizden emin misiniz?

source: Select which plan you want to change to.
de_de: Wählen Sie den Plan aus, zu dem Sie wechseln möchten.
es_es: Seleccione a qué plan desea cambiar.
nl_nl: Selecteer het pakket dat je wil wijzigen.
pt_br: Escolha para qual plano você quer mudar.
pt_pt: Selecione para que plano deseja alterar.
ru: Выберите тариф, на который вы хотите перейти.
tr_tr: Değiştirmek istediğiniz planı seçin.

source: Redirecting you to the target page...
de_de: Sie auf die Zielseite umleiten ...
es_es: Redireccionando a la página correcta...
nl_nl: Je wordt doorgestuurd naar de doelpagina.
pt_br: Redirecionando para a página de destino...
ru: Перенаправление на целевую страницу...
tr_tr: Hedef sayfaya yönlendiriliyorsunuz…

source: Click to rebuild menu list
de_de: Klicken Sie, um die Menüliste neu zu erstellen
es_es: Haga clic para reconstruir la lista de menú
nl_nl: Klik om het menu opnieuw op te bouwen
pt_br: Clique para reconstruir a lista do menu
ru: Нажмите, чтобы перестроить список меню
tr_tr: Menü listesini yeniden oluşturmak için tıklayın

source: Type and press Enter
de_de: Geben Sie ein und drücken Sie die Eingabetaste
es_es: Escriba y pulse tecla de entrada
nl_nl: Type en klik op Enter
pt_br: Digite e pressione Enter
ru: Введите и нажмите Enter
tr_tr: Yazıp Enter tuşuna basın

source: Server Time:
de_de: Serverzeit:
es_es: Hora del servidor:
nl_nl: Server tijd:
pt_br: Hora do Servidor:
pt_pt: Hora do Servidor:
ru: Время сервера:
tr_tr: Sunucu zamanı:

source: WordPress &rsaquo; Error
es_es: Error
nl_nl: WordPress Error
pt_br: WordPress &rsaquo; Erro
pt_pt: WordPress &rsaquo; Erro
ru: WordPress &rsaquo; ошибка
tr_tr: WordPress &rsaquo; Hata

source: &larr; Back
es_es: Atrás
nl_nl: &larr; Vorige
pt_br: &larr; Voltar
pt_pt: &larr; Voltar
ru: &larr; Назад
tr_tr: &larr; Geri

source: This process is irreversible.
de_de: Dieser Prozess ist irreversibel.
es_es: Este proceso es irreversible.
nl_nl: Dit proces is onomkeerbaar.
pt_br: Este processo é irreversível.
ru: Этот процесс необратим.
tr_tr: Bu işlem geri alınamaz.

source: If you choose to proceed, all of your data will be removed, including your sites and your user account. <br>Active payment integrations will be automatically canceled as well.
de_de: Wenn Sie fortfahren, werden alle Ihre Daten entfernt, einschließlich Ihrer Websites und Ihres Benutzerkontos. <br> Aktive Zahlungsintegrationen werden automatisch storniert.
es_es: Si decide continuar, se eliminarán todos sus datos, incluidos sus sitios y su cuenta de usuario.<br>Las integraciones de pago activas también se cancelarán automáticamente.
pt_br: Se você optar por continuar, todos os seus dados serão removidos, incluindo seus sites e sua conta de usuário. <br>As integrações de pagamentos ativos também serão canceladas automaticamente.
ru: Если вы решите продолжить работу, все ваши данные будут удалены, включая ваши сайты и учетную запись пользователя. <br> Активные интеграции платежей также будут автоматически отменены.
tr_tr: Devam etmeyi seçerseniz, siteleriniz ve kullanıcı hesabınız da dahil olmak üzere tüm verileriniz kaldırılır. <br> Aktif ödeme entegrasyonları da otomatik olarak iptal edilecektir.

source: Message deleted successfully!
de_de: Nachricht wurde erfolgreich gelöscht!
es_es: Mensaje borrado con éxito!
nl_nl: Bericht succesvol verwijderd!
pt_br: Mensagem eliminada com sucesso!
pt_pt: Mensagem eliminada com sucesso!
ru: Сообщение успешно удалено!
tr_tr: Mesaj başarıyla silindi!

source: Use this page to display global messages on your client's admin panel.
de_de: Verwenden Sie diese Seite, um globale Nachrichten im Admin-Panel Ihres Kunden anzuzeigen.
es_es: Use esta página para mostrar mensajes globales en el panel de administración de su cliente.
nl_nl: Gebruik deze pagina om globale berichten te laten zien op het beheerders paneel van je cliënt.
pt_br: Use esta página para exibir mensagens globais no painel de administração do seu cliente.
pt_pt: Utilize esta página para mostrar mensagens globais no painel de admin do seu cliente.
ru: Используйте эту страницу для отображения глобальных сообщений на панели администратора вашего клиента.
tr_tr: Müşterilerinizin Yönetim Panellerine genel iletiler göndermek için bu sayfayı kullanın.

source: Broadcast Messages
de_de: Broadcast-Nachrichten
es_es: Mensajes
nl_nl: Broadcast berichten
pt_br: Mensagens de Difusão
pt_pt: Transmitir Mensagens
ru: Массовые сообщения
tr_tr: Toplu Mesaj

source: Tags:
ru: Тэги:
tr_tr: Etiketler:

source: This is a child theme of %s.
es_es: Este es un tema secundario de %s.
nl_nl: Dit is een child theme van %s.
pt_br: Este é um tema filho de %s.
pt_pt: Um tema secundário de %s.
ru: Это дочерняя тема темы %s.
tr_tr: Bu %s için bir çocuk teması.

source: Update Available
es_es: Actualización disponible
nl_nl: Update beschikbaar
pt_br: Atualização Disponível
pt_pt: Actualização Disponível
ru: Доступно обновление
tr_tr: Güncelleme Mevcut

source: Close details dialog
es_es: Cerrar detalles de diálogo
nl_nl: Sluit het dialoogvenster met gegevens
pt_br: Fechar a janela de detalhes
pt_pt: Fechar diálogo de detalhes
ru: Закрыть диалоговое окно с деталями
tr_tr: Ayrıntılar iletişim kutusunu kapat

source: Show next theme
es_es: Mostrar el siguiente tema
nl_nl: Laat volgende thema zien
pt_br: Mostrar o próximo template
pt_pt: Mostrar o modelo seguinte
ru: Показать следующую тему
tr_tr: Sonraki temayı göster

source: Show previous theme
es_es: Mostrar el tema anterior
nl_nl: Laat vorige thema zien
pt_br: Mostrar o template anterior
pt_pt: Mostrar o modelo anterior
ru: Показать предыдущую тему
tr_tr: Önceki temayı göster

source: No Addons found.
es_es: No hay complementos encontrados.
nl_nl: Geen add-ons gevonden.
pt_br: Nenhum Addons encontrado.
pt_pt: Não foram encontrados quaisquer Addons.
ru: Аддоны не найдены.
tr_tr: Eklenti bulunamadı.

source: More Info
de_de: Mehr Info
es_es: Más información
nl_nl: Meer informatie
pt_br: Mais Informações
pt_pt: Mais Informações
ru: Больше информации
tr_tr: Daha Fazla Bilgi

source: Install it Now!
de_de: Installiere es jetzt!
es_es: ¡Instálalo ahora!
nl_nl: Installeer het nu!
pt_br: Instale agora!
pt_pt: Instalá-lo já!
ru: Установить сейчас!
tr_tr: Şimdi yükleyin!

source: <span>Installed:</span> %s
es_es: <span> Instalado: </span> %s
nl_nl: <span>Geinstalleerd:</span> %s
pt_br: <span>Instalado:</span> %s
pt_pt: <span>Instalado:</span> %s
ru: <span> Установлено: </span>%s
tr_tr: <span>Kuruldu:</span> %s

source: By %s
es_es: Por %s
nl_nl: Door %s
pt_br: Por %s
pt_pt: Por: %s
ru: %s
tr_tr: %s tarafından

source: Add-on Details
es_es: Detalles del complemento
pt_br: Detalhes do add-on
pt_pt: Detalhes do Addon
ru: Сведения о дополнении
tr_tr: Eklenti Detayları

source: Installed
de_de: Eingerichtet
es_es: Instalado
nl_nl: Geinstalleerd
pt_br: Instalado
pt_pt: Instalado
ru: Установленные
tr_tr: Yüklü

source: All Add-ons
de_de: Alle Add-Ons
es_es: Todos los complementos
nl_nl: Alle Add-ons
pt_br: Todos os Add-ons
pt_pt: Todos os Addons
ru: Все дополнения
tr_tr: Tüm Eklentiler

source: You are seeing this because you have purchased WP Ultimo during our prelaunch campaign! Thank you again!
de_de: Sie sehen dies, weil Sie WP Ultimo während unserer Pre-Launch-Kampagne gekauft haben! Danke nochmal!
es_es: ¡Estás viendo esto porque has comprado WP Ultimo durante nuestra campaña de prelanzamiento! ¡Gracias de nuevo!
nl_nl: Je ziet dit omdat je WP Ultimo hebt gekocht tijdens onze prelaunch campagne! Nogmaals bedankt!
pt_br: Você está vendo isso porque você comprou o WP Ultimo durante nossa campanha de pré-lançamento! Obrigado novamente!
pt_pt: Se está a ver isto, foi porque adquiriu o WP Ultimo durante a nossa campanha de pré-lançamento! Obrigada de novo!
ru: Вы видите это, потому что вы приобрели WP Ultimo во время нашей предстартовой кампании! Еще раз спасибо!
tr_tr: Bunu görüyorsunuz çünkü yayın öncesi kampanyamız sırasında WP Ultimo satın aldınız! Tekrar teşekkürler!

source: You were an early supporter of WP Ultimo! You'll have unlimited access to all of our add-ons! Just click on their respective "install buttons".
es_es: Usted fue un partidario temprano de WP Ultimo! ¡Tendrás acceso ilimitado a todos nuestros complementos! Simplemente haga clic en sus respectivos "botones de instalación".
pt_br: Você foi um dos primeiros apoiadores do WP Ultimo! Você tem acesso ilimitado a todos os nossos add-ons! É só clicar em seus respectivos botões de instalação.
ru: Вы были ранним сторонником WP Ultimo! У вас будет неограниченный доступ ко всем нашим дополнениям! Просто нажмите «Установить плагин» напротив нужного плагина.
tr_tr: WP Ultimo’nun yeni bir destekçisisin! Tüm eklentilerimize sınırsız erişime sahip olacaksınız! İlgili “yükleme düğmelerine” tıklayın.

source: Golden Ticket
de_de: Goldenes Ticket
es_es: Boleto dorado
nl_nl: Gouden Ticket
pt_br: Bilhete Dourado
pt_pt: Convite Dourado
ru: Золотой билет
tr_tr: Altın Bilet

source: WP Ultimo Add-ons
es_es: Complementos WP Ultimo
pt_br: Add-ons do WP Ultimo
pt_pt: Addons de WP Ultimo
ru: WP Ultimo дополнения
tr_tr: WP Ultimo Eklentileri

source: No addons found. Try a different search.
de_de: Keine Add-Ons gefunden. Versuchen Sie eine andere Suche.
es_es: No se encontraron complementos. Pruebe con una búsqueda diferente.
nl_nl: Geen add-ons gevonden. Probeer een andere zoekterm.
pt_br: Não foram encontrados addons. Tente uma pesquisa diferente.
pt_pt: Não foram encontrados nenhuns addons. Tente efetuar uma pesquisa diferente.
ru: Аддоны не найдены. Попробуйте другой поиск.
tr_tr: Eklenti bulunamadı. Farklı bir arama yapmayı deneyin.

source: Number of Plugins found: %d
de_de: Anzahl der gefundenen Plugins:% d
es_es: Número de complementos encontrados: %d
nl_nl: Aantal plugins gevonden: %d
pt_br: Número de Plugins encontrados: %d
pt_pt: Número de Plugins encontrados: %d
ru: Количество найденных плагинов: %d
tr_tr: Bulunan Eklenti Sayısı: %d

source: Search available addons...
de_de: Suche verfügbare Addons ...
es_es: Buscar complementos disponibles ...
nl_nl: Zoek beschikbare add-ons...
pt_br: Pesquisar modelos disponíveis...
pt_pt: A pesquisar addons disponíveis...
ru: Поиск доступных аддонов...
tr_tr: Kullanılabilir eklentileri ara ...

source: Search available addons
de_de: Suche verfügbare Addons
es_es: Buscar complementos disponibles
nl_nl: Zoek beschikbare add-ons
pt_br: Pesquisar addons disponíveis
pt_pt: Pesquisar addons disponíveis
ru: Поиск доступных аддонов
tr_tr: Kullanılabilir eklentileri ara

source: Add New Plugin
de_de: Neues Plugin hinzufügen
es_es: Agregar nuevo complemento
nl_nl: Voeg nieuwe plugin toe
pt_br: Adicionar Novo Plugin
pt_pt: Adicionar Novo Plugin
ru: Добавить новый плагин
tr_tr: Yeni Eklenti Ekle

source: An error occured
de_de: Es ist ein Fehler aufgetreten
es_es: Ocurrió un error
nl_nl: Er is een fout opgetreden
pt_br: Ocorreu um erro
pt_pt: Ocorreu um erro
ru: Произошла ошибка
tr_tr: Bir hata oluştu

source: Installing Add-on
de_de: Installieren von Add-On
es_es: Instalando Add-on
nl_nl: Add-on wordt geïnstalleerd
pt_br: Instalando o Add-on
pt_pt: A Instalar Adon
ru: Установка дополнения
tr_tr: Eklenti Yükleme

source: Are you sure you want to delete this theme? Click 'Cancel' to go back, 'OK' to confirm the delete.
es_es: ¿Seguro que quieres eliminar este tema? Haga clic en 'Cancelar' para volver, 'Aceptar' para confirmar la eliminación.
nl_nl: Weet je zeker dat je dit thema wil verwijderen? Klik "Annuleren" om terug te gaan, klik "Ok" om je keuze te bevestigen.
pt_br: Tens a certeza que deseja excluir este tema? Clique em 'Cancelar' para voltar atrás, 'OK' para confirmar a exclusão.
pt_pt: Tem a certeza de que deseja eliminar este tema? Clique em 'Cancelar' para voltar, 'Ok' para confirmar que o deseja eliminar.
ru: Вы уверены, что хотите удалить эту тему? Нажмите «Отмена», чтобы вернуться, «ОК», чтобы подтвердить удаление.
tr_tr: Bu temayı silmek istediğinize emin misiniz? Geri dönmek için 'İptal'i tıklayın, silme işlemini onaylamak için 'Tamam'ı tıklayın.

source: All the core functionality - often delegated to add-ons by other solutions -, such as domain mapping, for example, is present in our core code. We do offer add-ons, but only for non-crucial features and to enhance your network functionality. Enjoy!
es_es: Toda la funcionalidad básica - frecuentemente delegada a los complementos por otras soluciones- como la asignación de dominios, por ejemplo, está presente en nuestro código principal. Ofrecemos complementos, pero solo para características no cruciales y para mejorar su funcionalidad de red. ¡Disfruta!
pt_br: Toda a funcionalidade principal - muitas vezes delegada a add-ons por outras soluções -, como mapeamento de domínio, por exemplo, está presente em nosso código principal. Oferecemos add-ons, mas apenas para funcionalidades não cruciais e para melhorar a funcionalidade da sua rede. Aproveite!
ru: Все основные функции, часто делегируемые надстройкам другими решениями, например, такие как сопоставление доменов, присутствуют в нашем базовом коде. Мы предлагаем дополнения, но только для не критически важных функций и для улучшения функциональности вашей сети. Наслаждайтесь!
tr_tr: Alan Adı eşlemesi gibi, örneğin diğer özümler tarafından eklenmiş olan tüm temel işlevsellik, temel kodumuzda mevcuttur. Ağ işlevselliğinizi artırmak için eklentiler sunuyoruz. Keyfini çıkarın!

source: In WP Ultimo you will find everything you need to have a premium network up and running in less than 5 minutes. After all, WordPress became famous because of its ease of installation - we believe that WP Ultimo should be like that as well.
es_es: En WP Ultimo encontrarás todo lo que necesitas para tener una red de primera funcionando en menos de 5 minutos. Después de todo, WordPress se hizo famoso debido a su facilidad de instalación - creemos que WP Ultimo debe ser así también.
pt_br: No WP Ultimo encontrará tudo o que precisa para ter uma rede premium a funcionar em menos de 5 minutos. Afinal, o WordPress ficou famoso por sua facilidade de instalação - acreditamos que o WP Ultimo deve ser assim também.
ru: В WP Ultimo вы найдете все, что вам нужно, чтобы сеть премиум-класса была запущена и работала менее чем за 5 минут. В конце концов, WordPress стал известен благодаря своей простоте установки - мы считаем, что WP Ultimo должен быть таким же.
tr_tr: WP Ultimo'da 5 dakikadan daha az bir sürede çalışan ve premium bir ağ kurmak için ihtiyacınız olan her şeyi bulacaksınız. Sonuçta, WordPress kurulum kolaylığı nedeniyle ünlendi - WP Ultimo'nun da böyle olması gerektiğine inanıyoruz.

source: Despite the number of solutions around, creating and maintaining a premium network of sites, like <strong>WordPress.com</strong> for example, can be really complicated. <strong>WP Ultimo</strong> was developed as a new way to achieve this goal. A <strong>simpler</strong> and <strong>better way</strong>.
de_de: Trotz der Vielzahl von Lösungen kann die Erstellung und Pflege eines Premium-Netzwerks von Websites, wie z.B. <strong>WordPress.com</strong>, sehr kompliziert sein. <strong>WP Ultimo</strong> wurde als neuer Weg zur Erreichung dieses Ziels entwickelt. Ein <strong>einfacher</strong> und <strong>besserer Weg</strong>.
es_es: A pesar del número de soluciones disponibles, crear y mantener una red de primera de sitios, como <strong>WordPress.com</strong> por ejemplo, puede ser realmente complicado. <strong>WP Ultimo</strong> fue desarrollado como una nueva forma de lograr este objetivo. Una manera <strong>más sencilla</strong> y <strong>mejor</strong>.
pt_br: Apesar do número de soluções disponíveis, criar e manter uma rede premium de sites, como o <strong>WordPress.com</strong> por exemplo, pode ser bastante complicado. O <strong>WP Ultimo</strong> foi desenvolvido como uma nova forma de alcançar este objetivo. Uma forma mais <strong>simples</strong> e <strong>melhor</strong>.
ru: Несмотря на количество решений вокруг, создание и поддержание премиальной сети сайтов, например <strong> WordPress.com </strong>, может быть действительно сложным. <strong> WP Ultimo </ strong> был разработан как новый способ достижения этой цели. Самый <strong>простой</strong> и <strong> лучший способ </strong>.
tr_tr: Etraftaki çözüm sayısına rağmen, örneğin <strong>WordPress.com</strong> gibi birinci sınıf bir site ağı oluşturmak ve sürdürmek gerçekten karmaşık olabilir. <strong>WP Ultimo</strong> bu hedefe ulaşmak için yeni bir yol olarak geliştirilmiştir. Daha <strong>basit</strong> ve <strong>daha iyi bir yol</strong> .

source: Here is the list of shortcodes available in WP Ultimo now:<br>
de_de: Hier ist die Liste der in WP Ultimo verfügbaren Shortcodes: <br>
es_es: Aquí está la lista de códigos cortos disponibles ahora en WP Ultimo: <br>
nl_nl: Deze shortcodes zijn nu beschikbaar in WP Ultimo:<br>
pt_br: Lista de shortcodes disponíveis atualmente no WP Ultimo:<br>
pt_pt: Aqui está a lista de códigos curtos disponíveis no WP Ultimo neste momento:<br>
ru: Вот список шорткодов, доступных в WP Ultimo сейчас: <br>
tr_tr: WP Ultimo'da bulunan kısa kodların listesi: <br>

source: Available Shortcodes
de_de: Verfügbare Ereignisse
es_es: Códigos cortos disponibles
nl_nl: Beschikbare Shortcodes
pt_br: Shortcodes Disponíveis
pt_pt: Códigos Curtos Disponíveis
ru: Доступные шоркоды
tr_tr: Kullanılabilir Kısa Kodlar

source: This shortcode is used to retrieve user meta information on the front-end. Useful for retrieving information collected during sign-up using custom fields. You can use the attributes user_id (optional, defaults to the owner the current site) and meta_name, which is the name of the meta info you want to get (defaults to user first_name).
de_de: Dieser Shortcode wird verwendet, um Benutzer-Meta-Informationen auf dem Front-End abzurufen. Nützlich für das Abrufen von Informationen, die während der Anmeldung mit benutzerdefinierten Feldern erfasst wurden. Sie können die Attribute user_id (optional, Standardwert ist der Besitzer der aktuellen Site) und meta_name verwenden. Dies ist der Name der Meta-Informationen, die Sie erhalten möchten (standardmäßig der Benutzer first_name).
es_es: Este código abreviado se usa para recuperar metainformación del usuario en el front-end. Útil para recuperar información recopilada durante el registro utilizando campos personalizados. Puede usar los atributos user_id (opcional, predeterminado para el propietario del sitio actual) y meta_name, que es el nombre de la metainformación que desea obtener (por defecto es user first_name).
nl_nl: Deze shortcode wordt gebruikt om meta informatie van de gebruiker op de frontend op te halen. Handig voor het ophalen van informatie die is verzameld tijdens het aanmelden als aangepaste velden worden gebruikt. Je kan de attributen user_id gebruiken (optioneel, standaard aan de eigenaar van de huidige site) en meta_name, die de naam van de meta info die je wil krijgen (standaard voor gebruikersnaam).
pt_br: Este shortcode é usado para recuperar meta informações do usuário no front-end. Útil para recuperar informações coletadas durante o cadastro usando campos personalizados. Você pode usar os atributos user_id (opcional, padrão para o proprietário do site atual) e meta_name, que é o nome da meta info que você deseja obter (padrão para user first_name).
pt_pt: Este código curto é utilizado para recuperar metainformações do utilizador no frontend. Útil para recuperar informações recolhidas durante a inscrição através de campos personalizados.Pode usar os atributos user_id (opcional, padrões para o dono do site atual) e meta_name, que é o nome das metainformações que deseja obter (padrão para o first_name do utilizador).
ru: Этот шорткод используется для получения метаинформации пользователя на внешнем интерфейсе. Полезно для получения информации, собранной во время регистрации, с помощью пользовательских полей. Вы можете использовать атрибуты user_id (необязательно, по умолчанию это владелец текущего сайта) и meta_name, который является именем метаинформации, которую вы хотите получить (по умолчанию пользователь first_name).
