Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Enable Coupon Codes
de_de: Gutscheincodes aktivieren
es_es: Habilitar códigos de cupones
nl_nl: Activeer Kortingsbon code
pt_br: Ativar Códigos de Cupom
pt_pt: Ativar Códigos de Cupões
ru: Включить купонные коды
tr_tr: Kupon Kodlarını Etkinleştir

source: Enter one domain per line.
de_de: Geben Sie eine Domain pro Zeile ein.
es_es: Introduzca un dominio por línea.
nl_nl: Voer één domein per regel in.
pt_br: Digite um domínio por linha.
ru: Введите по одному домену в строке.
tr_tr: Satır başına bir Alan Adı girin.

source: Domain Options
de_de: Domainoptionen
es_es: Opciones de dominio
nl_nl: Domein opties
pt_br: Opções de Domínio
ru: Настройки домена
tr_tr: Alan Adı Seçenekleri

source: If you want your users to be able to select between multiple domains, check this option.
de_de: Wenn Sie möchten, dass Ihre Benutzer zwischen mehreren Domains auswählen können, aktivieren Sie diese Option.
es_es: Si desea que los usuarios puedan seleccionar entre varios dominios, marque esta opción.
nl_nl: Als u wilt dat uw gebruikers kunnen kiezen tussen meerdere domeinen, vinkt u deze optie aan.
pt_br: Se você quiser que seus usuários possam selecionar entre vários domínios, marque esta opção.
ru: Если вы хотите, чтобы ваши пользователи могли выбирать между несколькими доменами, установите этот флажок.
tr_tr: Kullanıcılarınızın birden fazla alan adı arasından seçim yapabilmesini istiyorsanız, bu seçeneği işaretleyin.

source: Enable Domain Selection on the Sign-up
de_de: Aktivieren Sie die Domänenauswahl bei der Anmeldung
es_es: Habilitar selección de dominio durante el proceso de registro
nl_nl: Domeinselectie inschakelen bij de aanmelding
pt_br: Ativar a Seleção de Domínio no Cadastro
ru: Включить выбор домена на странице регистрации
tr_tr: Kayıt olma aşamasında Alan Adı seçimini etkinleştir

source: Leave blank to allow all countries.
de_de: Lassen Sie das Feld leer, um alle Länder zuzulassen.
es_es: Déjelo en blanco para permitir todos los países.
nl_nl: Laat dit leeg om alle landen toe te staan.
pt_br: Deixe em branco para permitir todos os países.
pt_pt: Deixe em branco para permitir todos os países.
ru: Оставьте пустым, чтобы разрешить все страны.
tr_tr: Tüm ülkelere izin vermek için boş bırakın.

source: Select the countries allowed to register on your network.
de_de: Wählen Sie die Länder aus, die sich in Ihrem Netzwerk registrieren dürfen.
es_es: Seleccione los países permitidos para registrarse en su red.
nl_nl: Selecteer de landen die in uw netwerk mogen registreren.
pt_br: Selecione os países autorizados a registar-se na sua rede.
pt_pt: Selecione os países que se podem registar na sua rede.
ru: Выберите страны, разрешенные для регистрации в вашей сети.
tr_tr: Ağınıza Kayıt olabilecek ülkeleri seçin.

source: Limit Registration by Country
de_de: Beschränken Sie die Registrierung nach Land
es_es: Limitar el registro por país
nl_nl: Beperk registratie per land
pt_br: Limitar Registo por País
pt_pt: Limite de Registos por País
ru: Ограничение регистраций по странам
tr_tr: Ülkelere Göre Kayıt Olmayı Engelle

source: Enabling this option will skip the plan selection screen if - AND ONLY IF - there is only one plan available on the platform. The billing frequency selected on the option "Default Billing Option" above will be used.
de_de: Wenn Sie diese Option aktivieren, wird der Planauswahlbildschirm übersprungen, wenn - UND NUR WENN - nur ein Plan auf der Plattform verfügbar ist. Es wird die Rechnungsfrequenz verwendet, die bei der Option "Standard-Abrechnungsoption" ausgewählt wurde.
es_es: Al habilitar esta opción, se saltará la pantalla de selección de plan si, Y SOLAMENTE SI, solo hay un plan disponible en la plataforma. Se usará la frecuencia de facturación seleccionada en la opción "Opción de facturación predeterminada" que se encuentra arriba.
nl_nl: Het inschakelen van deze optie zal het pakket selectie scherm overslaan als - EN ALLEEN ALS - er maar 1 pakket beschikbaar is op het platform. De factuur frequentie die geselecteerd is onder de optie Standaard factuur optie hierboven, zal worden gebruikt.
pt_br: A ativação desta opção irá pular a tela de seleção de planos se - E APENAS SE - existir apenas um plano disponível na plataforma. A frequência de faturamento selecionada na opção "Opção de Faturamento Padrão" acima será utilizada.
pt_pt: Ao ativar esta opção irá saltar o ecrã de seleção de plano se - E SÓ SE - só estiver um plano disponível na plataforma. Será utilizada a frequência de faturação selecionada na opção "Opção Faturação Padrão" acima.
ru: Включение этой опции пропустит экран выбора тарифного плана. Применяйте эту опцию ТОЛЬКО ЕСЛИ на платформе имеется всего один тариф. Будет использоваться частота выставления счетов, выбранная по опции «Вариант оплаты по умолчанию» выше.
tr_tr: Bu seçeneği etkinleştirmek, plan seçim ekranını atlar - VEYA - platformda yalnızca bir plan mevcutsa. Yukarıdaki “Varsayılan Faturalama Seçeneği” seçeneğinde seçilen faturalandırma dönemi kullanılacaktır.

source: Skip Plan Selection Step
de_de: Skip Plan Auswahl Schritt
es_es: Saltar el paso de selección del plan
nl_nl: Overslaan Pakket Selectie Stap
pt_br: Ignorar Etapa de Seleção do Plano
pt_pt: Saltar Etapa de Seleção de Plano
ru: Пропустить шаг выбора тарифа
tr_tr: Plan Seçimi Adımını Atla

source: Set the role to be applied to the user during the signup process.
de_de: Legen Sie die Rolle fest, die während des Anmeldevorgangs auf den Benutzer angewendet werden soll.
es_es: Establezca el rol que se aplicará al usuario durante el proceso de registro.
nl_nl: Sta gebruikers toe om templates te selecteren tijdens het aanmeld proces.
pt_br: Defina a função a ser aplicada ao usuário durante o processo de inscrição.
pt_pt: Defina a função a ser aplicada ao utilizador durante o processo de inscrição.
ru: Установите роль, которая будет назначена к пользователю во время процесса регистрации.
tr_tr: Kayıt işlemi sırasında kullanıcıya uygulanacak rolü ayarlayın.

source: Default Role
de_de: Standardrolle
es_es: Rol por defecto
nl_nl: Standaard rol
pt_br: Função Padrão
pt_pt: Função Padrão
ru: Роль пользователя по умолчанию
tr_tr: Varsayılan Rol

source: If this option is enabled, we will display a 404 error when a user tries to access the original wp-login.php link. This is useful to prevent brute-force attacks.
de_de: Wenn diese Option aktiviert ist, zeigen wir einen 404-Fehler an, wenn ein Benutzer versucht, auf den ursprünglichen Link wp-login.php zuzugreifen. Dies ist nützlich, um Brute-Force-Angriffe zu verhindern.
es_es: Si esta opción está habilitado, se mostrará un error 404 cuando un usuario intenta acceder al enlace wp-login.php original. Esto es útil para prevenir ataques de fuerza bruta.
pt_br: Se esta opção estiver habilitada, mostraremos um erro 404 quando um usuário tentar acessar o link wp-login.php original. Isto é útil para prevenir ataques de força bruta.
ru: Если этот параметр включен, мы отобразим ошибку 404, когда пользователь попытается получить доступ к исходной ссылке wp-login.php. Это полезно для предотвращения бутфорс атак.
tr_tr: Bu seçenek etkinleştirilirse, bir kullanıcı orijinal wp-login.php bağlantısına erişmeye çalıştığında 404 hatası gösterilecek. Bu seçenek Brute Force Saldırılarını önlemek için yararlıdır.

source: Obfuscate the Original Login URL (wp-login.php)
de_de: Verschleierung der ursprünglichen Login-URL (wp-login.php)
es_es: Ofuscar la URL de inicio de sesión por defecto de Wordpress (wp-login.php)
nl_nl: Verberg de oorspronkelijke inlog-URL (wp-login.php)
pt_br: Ofuscar o URL de Login Original (wp-login.php)
ru: Замена исходного URL-адреса входа (wp-login.php)
tr_tr: Orijinal Giriş URL’sini değiştirin (wp-login.php)

source: Select a custom URL to replace the default wp-login.php. Leave blank to continue to use wp-login.php. <br>Requires pretty permalinks enabled on the main site.
de_de: Wählen Sie eine benutzerdefinierte URL, um die Standard-wp-login.php zu ersetzen. Lassen Sie das Feld leer, um weiterhin wp-login.php zu verwenden. <br> Erfordert hübsche Permalinks, die auf der Hauptseite aktiviert sind.
es_es: Seleccione una URL personalizada para reemplazar el valor predeterminado wp-login. php. Deja en blanco para seguir usando wp-login. php.<br>Requiere permalinks habilitado en el sitio principal.
nl_nl: Selecteer een aangepaste URL om de standaard wp-login.php te vervangen. Laat leeg om door te gaan met het gebruik van wp-login.php. <br>Vereist ingeschakelde permalinks op de hoofdsite.
pt_br: Selecione uma URL personalizada para substituir o padrão wp-login.php. Deixe em branco para continuar a usar wp-login.php. <br>Requer pretty permalinks no site principal.
ru: Выберите собственный URL-адрес для входа (вместо wp-login.php по умолчанию). Оставьте поле пустым, чтобы продолжить использовать wp-login.php. <br> Требуется включить постоянные ссылки на главном сайте.
tr_tr: Varsayılan wp-login.php yi değiştirmek için özel bir URL seçin. wp-login.php kullanmaya devam etmek için boş bırakın. <br> Ana sitede Kalıcı Bağlantıların etkinleştirilmiş olması gerekir.

source: Login URL
es_es: URL de login
pt_br: URL de Login
ru: Ссылка для входа
tr_tr: Giriş URL'si

source: Pretty permalinks must be enabled on your main network's site for this to work.
de_de: Hübsche Permalinks müssen auf Ihrer Hauptnetzwerkseite aktiviert sein, damit dies funktioniert.
es_es: Se deben habilitar pretty permalinks en el sitio de su red principal para que esto funcione.
nl_nl: Goede permalink dienen geactiveerd te zijn op je je hoofd netwerk site om dit te laten werken.
pt_br: Para que isso funcione, é necessário habilitar os Pretty permalinks no site da sua rede principal.
pt_pt: Para esta tarefa devem ser ativados belos permalinks no local da sua rede principal.
ru: Чтобы это заработало, на вашем основном сетевом сайте должны быть разрешены постоянные ссылки.
tr_tr: Bu işlemin yapılabilmesi için, Ana Ağ Sitesinde Kalıcı Bağlantıların etkinleştirilmesi gereklidir.

source: Select a custom URL to replace the default wp-signup.php. Leave blank to continue to use wp-signup.php. <br>Requires pretty permalinks enabled on the main site.
de_de: Wählen Sie eine benutzerdefinierte URL, um die Standard-wp-signup.php zu ersetzen. Lassen Sie das Feld leer, um weiterhin wp-signup.php zu verwenden. <br> Erfordert hübsche Permalinks, die auf der Hauptseite aktiviert sind.
es_es: Seleccione una URL personalizada para reemplazar el wp-signup.php predeterminado. Déjelo en blanco para continuar usando wp-signup.php. <br> Requiere pretty permalink habilitados en el sitio principal.
nl_nl: Selecteer een aangepaste URL om de standaard wp-signup.php te vervangen. Laat leeg om door te gaan met het gebruik van wp-signup.php. <br>Vereist goede ingeschakelde permalinks op de hoofdsite.
pt_br: Selecione uma URL personalizada para substituir o padrão wp-signup.php. Deixe em branco para continuar a usar wp-signup.php. <br>Requer pretty permalinks no site principal.
pt_pt: Selecione um URL personalizado para substituir o wp-signup padrão. Deixe em branco para continuar a utilizar o wp-signup.<br>Requer belos permalinks ativados no site principal.
ru: Выберите собственный URL-адрес, чтобы заменить файл wp-signup.php по умолчанию. Оставьте пустым, чтобы продолжить использовать wp-signup.php. <br> Требует включенных постоянных ссылок на главном сайте.
tr_tr: Varsayılan wp-signup.php yi değiştirmek için özel bir URL seçin. wp-signup.php kullanmaya devam etmek için boş bırakın. <br> Ana sitede Kalıcı Bağlantıların etkinleştirilmiş olması gerekir.

source: Registration URL
de_de: Registrierungs-URL
es_es: URL de registro
nl_nl: Registratie URL
pt_br: URL de cadastro
pt_pt: URL de Registo
ru: Ссылка на регистрацию
tr_tr: Kayıt URLsi

source: If you un-check this option, registration will be locked to new users.
de_de: Wenn Sie diese Option deaktivieren, wird die Registrierung für neue Benutzer gesperrt.
es_es: Si desmarca esta opción, el registro se bloqueará para los nuevos usuarios.
nl_nl: Bij het uitvinken van deze optie wordt de registratie vergrendeld voor nieuwe gebruikers.
pt_br: Se você desmarcar esta opção, o registro será bloqueado para novos usuários.
pt_pt: Se desmarcar esta opção, o registo será bloqueado aos novos utilizadores.
ru: Если вы снимите галочку, регистрация новых пользователей будет отключена.
tr_tr: Bu seçeneği işaretlemezseniz, yeni kullanıcıların kayıt olması engellenecektir.

source: Enable Registration
de_de: Aktivieren Sie die Registrierung
es_es: Habilitar registro
nl_nl: Activeer registratie
pt_br: Permitir Registro
pt_pt: Ativar Registo
ru: Включить регистрацию
tr_tr: Kaydı Etkinleştir

source: Sign up & Login Options
de_de: Anmelde- und Anmeldeoptionen
es_es: Opciones de inicio de sesión y registro
nl_nl: Aanmeld & Inlog Opties
pt_br: Opções de Cadastro e Login
pt_pt: Opções de Inscrição e Início de Sessão
ru: Параметры регистрации и входа
tr_tr: Kayıt & Giriş Seçenekleri

source: Select which billing frequency should be highlighted by default.
de_de: Wählen Sie aus, welche Rechnungsfrequenz standardmäßig markiert sein soll.
es_es: Seleccione qué frecuencia de facturación se debe resaltar de manera predeterminada.
nl_nl: Selecteer welke factureringsfrequentie standaard moet worden gebruikt.
pt_br: Selecionar a freqüência de faturamento a ser destacada por padrão.
pt_pt: Selecione que frequência de faturação deve ser destacada por padrão.
ru: Выберите, какая частота выставления счетов должна быть подсвечена по умолчанию.
tr_tr: Varsayılan olarak hangi faturalandırma döneminin vurgulanması gerektiğini seçin.

source: Default Billing Option
de_de: Standardabrechnungsoption
es_es: Opción de facturación predeterminada
nl_nl: Standaard factureringsoptie
pt_br: Opção de Faturamento Padrão
pt_pt: Opção de Faturação Padrão
ru: Вариант оплаты по умолчанию
tr_tr: Varsayılan Faturalama Seçeneği

source: Mark this checkbox if you want to enable yearly billing.
de_de: Markieren Sie dieses Kontrollkästchen, wenn Sie die jährliche Abrechnung aktivieren möchten.
es_es: Marque esta casilla de verificación si desea habilitar la facturación anual.
nl_nl: Klik op dit selectievakje om de jaarlijkse facturering te activeren.
pt_br: Marque essa opção se deseja habilitar a opção de pagamento anual.
pt_pt: Selecione esta opção se deseja ativar a opção de pagamento anual.
ru: Установите этот флажок, если вы хотите включить оплату раз в год.
tr_tr: Yıllık faturalandırmayı etkinleştirmek istiyorsanız bu onay kutusunu işaretleyin.

source: Enable Yearly Pricing
de_de: Jährliche Preisgestaltung aktivieren
es_es: Habilitar precios anuales
nl_nl: Activeer jaarlijkse facturering
pt_br: Ativar Preço Anual
pt_pt: Ativar Preços Anuais
ru: Включить годовую оплату
tr_tr: Yıllık Fiyatlandırmayı Etkinleştir

source: Mark this checkbox if you want to enable trimestral billing.
de_de: Markieren Sie dieses Kontrollkästchen, wenn Sie die monatliche Abrechnung aktivieren möchten....
es_es: Marque esta casilla de verificación si desea habilitar la facturación trimestral.
nl_nl: Klik op dit selectievakje om de facturering per kwartaal te activeren.
pt_br: Marque essa opção se deseja habilitar a opção de pagamento trimestral.
pt_pt: Selecione esta opção se deseja ativar a opção de pagamento trimestral.
ru: Установите этот флажок, если вы хотите включить оплату раз в три месяца.
tr_tr: 3 Aylık faturalandırmayı etkinleştirmek istiyorsanız bu onay kutusunu işaretleyin.

source: Enable Quarterly Pricing
de_de: Quartalsweise Preisgestaltung aktivieren
es_es: Habilitar precios trimestrales
nl_nl: Activeer kwartaal facturering
pt_br: Ativar Preço Trimestral
pt_pt: Ativar Preços Trimestrais
ru: Включить ежеквартальные платежи
tr_tr: Üç Aylık Fiyatlandırmayı Etkinleştir

source: Mark this checkbox if you want to enable monthly billing.
de_de: Markieren Sie Beiträge über dem neuen Kontingent als Entwürfe....
es_es: Marque esta casilla de verificación si desea habilitar la facturación mensual.
nl_nl: Klik op dit selectievakje om de maandelijkse facturering te activeren.
pt_br: Marque esta caixa de verificação se pretender ativar o faturamento mensal.
pt_pt: Selecione esta opção se deseja ativar a opção de pagamento mensal.
ru: Установите этот флажок, если вы хотите включить ежемесячную оплату.
tr_tr: Aylık faturalandırmayı etkinleştirmek istiyorsanız bu onay kutusunu işaretleyin.

source: Enable Monthly Pricing
de_de: Aktivieren Sie die monatliche Preisgestaltung
es_es: Habilitar precios mensuales
nl_nl: Activeer maandelijkse facturering
pt_br: Habilitar a Tarifação Mensal
pt_pt: Ativar a Preços Mensais
ru: Включить месячные платежи
tr_tr: Aylık Fiyatlandırmayı Etkinleştir

source: Here you can choose to enable monthly, quarterly, and yearly billing options.
de_de: Hier können Sie die monatlichen, vierteljährlichen und jährlichen Abrechnungsoptionen aktivieren.
es_es: Aquí puede optar por habilitar opciones de facturación mensuales, trimestrales y anuales.
nl_nl: Hier kun je kiezen om de maandelijkse, kwartaal- en jaarlijkse factureringsopties te activeren.
pt_br: Aqui você pode optar por ativar opções de faturamento mensal, trimestral e anual.
pt_pt: Aqui pode escolher ativar as opções de faturação mensais, trimestrais e anuais.
ru: Здесь вы можете включить ежемесячные, квартальные и годовые варианты выставления счетов.
tr_tr: Burada aylık, üç aylık ve yıllık faturalandırma seçeneklerini etkinleştirebilirsiniz.

source: Pricing Options
de_de: Preisoptionen
es_es: Opciones de precios
nl_nl: Prijs opties
pt_br: Opções de Preço
pt_pt: Opções de Preço
ru: Настройки цен
tr_tr: Fiyatlandırma Seçenekleri

source: Enabling this option will add visits limitation settings to the plans and add the functionality necessary to count site visits on the front-end.
es_es: Al habilitar esta opción, se agregará la configuración de limitación de visitas a los planes y se agregará la funcionalidad necesaria para contar las visitas al sitio en el front-end.
pt_br: A ativação desta opção adicionará configurações de limite de visitas aos planos e adicionará a funcionalidade necessária para contar as visitas do site no front-end.
ru: Включение этой опции приведет к добавлению настроек ограничений посещения к тарифам и добавлению функций, необходимых для подсчета посещений сайта в интерфейсе.
tr_tr: Bu seçeneğin etkinleştirilmesi, planlara ziyaretçi sınırlama ayarları ekler ve Web Sitesi ziyaretçilerini saymak için gerekli işlevselliği ekler.

source: Enable Visits Limitation & Counting
es_es: Habilite la Limitación y Conteo de Visitas
pt_br: Habilitar Limite de Visitas e Contagem
ru: Включить лимит посещений
tr_tr: Ziyaretçi Kısıtlama & Sayım

source: Enabling this option will allow your users to create more than one site. You can limit how many sites your users can create in a per plan basis.
de_de: Wenn Sie diese Option aktivieren, können Ihre Nutzer mehr als eine Website erstellen. Sie können begrenzen, wie viele Websites Ihre Benutzer pro Plan erstellen können.
es_es: Al habilitar esta opción, sus usuarios podrán crear más de un sitio. Puede limitar cuántos sitios pueden crear sus usuarios según el plan.
nl_nl: Als je deze optie activeert, dan kunnen gebruikers meerdere sites aanmaken. Je kan een limiet instellen hoeveel sites een gebruiker kan aanmaken per pakket.
pt_br: A ativação desta opção permitirá que seus usuários criem mais de um site. É possível limitar o número de locais que os usuários podem criar por plano.
pt_pt: Ao ativar esta opção permitirá que os seus utilizadores possam criar mais de um site. Pode limitar o número de sites os utilizadores podem criar com base num plano.
ru: Включение этой опции позволит вашим пользователям создавать несколько сайтов. Вы можете ограничить количество сайтов, которые ваши пользователи могут создавать в соответствии с планом.
tr_tr: Bu seçeneğin etkinleştirilmesi, kullanıcılarınızın birden fazla site oluşturmasına olanak tanır. Kullanıcılarınızın plana göre kaç tane site oluşturabileceğini sınırlayabilirsiniz.

source: Enable Multiple Sites per User
de_de: Aktivieren Sie mehrere Websites pro Benutzer
es_es: Habilite varios sitios por usuario
nl_nl: Activeer meerdere sites per gebruiker
pt_br: Habilitar Vários Sites por Usuário
pt_pt: Permitir Múltiplos Sites por Utilizador
ru: Разрешить Мультисайты для пользователей
tr_tr: Kullanıcı Başına Birden Çok Site Açılmasını Etkinleştir

source: Select the number of days WP Ultimo should wait after the subscription goes inactive before blocking the frontend access. Leave 0 to block immediately after the subscription becomes inactive.
de_de: Wählen Sie die Anzahl der Tage, die WP Ultimo warten sollte, nachdem das Abonnement inaktiv wird, bevor der Frontend-Zugriff blockiert wird. Lassen Sie 0, um sofort zu blockieren, nachdem das Abonnement inaktiv wird.
es_es: Seleccione el número de días que WP Ultimo debe esperar después de que la suscripción vaya inactiva antes de bloquear el acceso a frontend. Deje 0 para bloquear inmediatamente después de que la suscripción se vuelve inactiva.
pt_br: Selecione o número de dias que o WP Ultimo deve esperar após a assinatura ficar inativa antes de bloquear o acesso ao frontend. Deixe 0 para bloquear imediatamente após a assinatura ficar inativa.
ru: Выберите количество дней, в течение которых WP Ultimo должен ждать, пока подписка не станет активной, прежде чем блокировать доступ к интерфейсу. Оставьте 0 для блокировки сразу после того, как подписка станет неактивной.
tr_tr: Abonelik girişini engellemeden önce abonelik durduğunda beklemesi gereken gün sayısını girin. Abonelik devre dışı kaldığında hemen engellemek için 0 yazın.

source: Frontend Block Grace Period
es_es: Plazo de gracia del bloque frontend
pt_br: Período de tolerância de bloqueio do Frontend
ru: Фронтальный период льготного периода
tr_tr: Web erişimi engelleme süresi (gün)
