Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Domains can only contain alphanumeric characters, dashes (-) and periods (.)
es_es: Los dominios solo pueden contener caracteres alfanuméricos, guiones (-) y puntos (.)
nl_nl: Domeinen kunnen alleen alfanumerieke tekens, streepjes (-) en periodes bevatten (.)
pt_br: Domínios só podem conter caracteres alfanuméricos, traços (-) e pontos (.)
pt_pt: Os domínios só podem conter caracteres alfanuméricos, hífens (-) e pontos (.)
ru: Домены могут содержать только буквенно-цифровые символы, тире (-) и точки (.)
tr_tr: Alan Adları sadece alfanümerik karakterler, kısa çizgiler (-) ve nokta (.) İçerebilir.

source: Aliases require a domain name
es_es: Los alias requieren un nombre de dominio
nl_nl: Aliassen vereisen een domeinnaam
pt_br: Aliases requerem um nome de domínio
pt_pt: Os aliases necessitam dum nome de domínio
ru: Алиасы требуют доменное имя
tr_tr: Takma adlar bir alan adı gerektirir

source: %s alias updated.
es_es: %s alias actualizado.
nl_nl: %s alias aangepast.
pt_br: %s alias atualizado.
pt_pt: %s alias atualizado.
ru: %s алиас обновлен.
tr_tr: %s takma adı güncellendi.

source: %s alias created.
es_es: %s alias creado.
nl_nl: %s alias aangemaakt.
pt_br: %s alias criado.
pt_pt: %s alias criado.
ru: %s алиас создан.
tr_tr: %s takma adı oluşturuldu.

source: %s alias deleted.
es_es: %s alias eliminado.
nl_nl: %s alias verwijderd.
pt_br: %s alias deletado.
pt_pt: %s alias eliminado.
ru: %s алиас удален.
tr_tr: %s takma adı silindi.

source: %s alias deactivated.
es_es: %s alias desactivado.
nl_nl: %s alias gedeactiveerd.
pt_br: %s alias desativado.
pt_pt: %s alias desativado.
ru: %s алиас деактивирован.
tr_tr: %s takma adı devre dışı bırakıldı.

source: %s alias activated.
es_es: %s alias activado.
nl_nl: %s alias geactiveerd.
pt_br: %s alias ativado.
pt_pt: %s alias ativado.
ru: %s алиас активирован.
tr_tr: %s takma adı etkin.

source: Updated %s
es_es: %s actualizado
nl_nl: Aangepast %s
pt_br: %s Atualizado
pt_pt: %s Atualizado
ru: Обновлено %s
tr_tr: Güncellendi %s

source: Created %s
es_es: Creado %s
nl_nl: Aangemaakt %s
pt_br: %s Criado
pt_pt: %s Criado
ru: Создано: %s
tr_tr: Oluşturuldu %s

source: Deleted %s
es_es: Suprimido %s
nl_nl: Verwijderd %s
pt_br: %s Deletado
pt_pt: %s Eliminado
ru: Удалено %s
tr_tr: Silindi %s

source: Deactivated %s
es_es: Desactivado %s
nl_nl: Gedeactiveerd %s
pt_br: %s Desativado
pt_pt: %s Desativado
ru: Деактивировано %s
tr_tr: Devre dışı bırakıldı %s

source: Activated %s
es_es: Activado %s
nl_nl: Geactiveerd %s
pt_br: %s Ativado
pt_pt: %s Ativado
ru: Активировано %s
tr_tr: Aktifleştirildi %s

source: You do not have permission to access this page.
es_es: Usted no tiene permiso para acceder a esta página.
nl_nl: Je hebt geen toestemming om deze pagina te bezoeken.
pt_br: Você não tem permissão para acessar esta página.
pt_pt: Não tem permissão para aceder a esta página.
ru: У вас нет разрешения на доступ к этой странице.
tr_tr: Bu sayfaya erişim izniniz yok.

source: Invalid site ID.
es_es: ID de sitio no válido.
nl_nl: Ongeldige site ID.
pt_br: ID de site inválida.
pt_pt: ID de site inválida.
ru: Неверный идентификатор сайта.
tr_tr: Geçersiz site ID.

source: Themes
es_es: Temas
nl_nl: Thema’s
pt_br: Temas
pt_pt: Temas
ru: Темы
tr_tr: Temalar

source: Info
es_es: Información
pt_br: Informações
pt_pt: Informações
ru: Информация
tr_tr: Bilgi

# alias
source: Add New
es_es: Agregar nuevo
nl_nl: Voeg nieuwe toe
pt_br: Adicionar novo
pt_pt: Adicionar Novo
ru: Добавить новый
tr_tr: Yeni Ekle

source: Aliases: %s
es_es: Alias: %s
nl_nl: Aliassen: %s
pt_br: Apelidos: %s
ru: Алиасы: %s
tr_tr: Takma Adlar: %s

source: Aliases: <a href="%1$s">%2$s</a>
es_es: Alias: <a href="%1$s">%2$s </a>
nl_nl: Aliassen: <a href="%1$s">%2$s</a>
pt_br: Apelidos: <a href="%1$s">%2$s</a>
ru: Алиасы: <a href="%1$s">%2$s</a>

source: Aliases
es_es: Alias
nl_nl: Aliassen
pt_br: Apelidos
ru: Алиасы
tr_tr: Takma Adları

source: of
de_de: von
es_es: de
nl_nl: van
pt_br: de
ru: из

source: Page
de_de: Seite
es_es: Página
nl_nl: Pagina
pt_br: Página
ru: Страница
tr_tr: Sayfa

source: Vat
de_de: MwSt
es_es: IVA
nl_nl: BTW
pt_br: Imposto
ru: Ват
tr_tr: KDV

source: Discount
de_de: Rabatt
es_es: Descuento
nl_nl: Korting
pt_br: Desconto
ru: Дисконт
tr_tr: İndirim

source: Qty
de_de: Menge
es_es: Cantidad
nl_nl: Aantal
pt_br: Quantidade
ru: Кол-во
tr_tr: Adet

source: Product
de_de: Produkt
es_es: Producto
pt_br: Produto
ru: Товар
tr_tr: ÜRÜN

source: Billing From
de_de: Abrechnung von
es_es: Facturación desde
nl_nl: Factuur van
pt_br: Faturamento de
ru: Оплата от
tr_tr: Faturalayan

source: Billing To
de_de: Abrechnung nach
es_es: Facturación para
nl_nl: Facturen aan
pt_br: Faturamento Para
ru: Оплата Кому
tr_tr: Faturalanan

source: Due Date
de_de: Geburtstermin
es_es: Fecha de vencimiento
nl_nl: Opleveringsdatum
pt_br: Data de Vencimento
ru: Срок оплаты
tr_tr: BİTİŞ TARİHİ

source: Billing Time
de_de: Rechnungszeit
es_es: Tiempo de facturación
nl_nl: Tijd van facturatie
pt_br: Tempo de faturamento
ru: Время оплаты
tr_tr: FATURA ZAMANI

source: Billing Date
de_de: Rechnungsdatum
es_es: Fecha de facturación
nl_nl: Factuurdatum
pt_br: Data de faturamento
ru: Дата оплаты
tr_tr: FATURA TARİHİ

source: Reference
de_de: Referenz
es_es: Referencia
nl_nl: Referentie
pt_br: Referência
pt_pt: Referência
ru: Ссылка
tr_tr: Referans

source: Cannot connect to your cPanel server : Invalid Credentials
de_de: Verbindung zu Ihrem cPanel-Server kann nicht hergestellt werden: Ungültige Anmeldeinformationen
es_es: No se puede conectar a su servidor cPanel: credenciales no válidas
pt_br: Não é possível conectar ao seu servidor cPanel: Credenciais Inválidas
ru: Не удается подключиться к серверу cPanel: Недействительные учетные данные
tr_tr: CPanel sunucunuza bağlanılamıyor: Geçersiz Kimlik Bilgileri

source: Cookie file not writable
de_de: Cookie-Datei nicht beschreibbar
es_es: Archivo cookie no modificable
nl_nl: Cookie bestand is niet schrijfbaar
pt_br: Arquivo de cookie não gravável
ru: Файл cookie не доступен для записи
tr_tr: Çerez dosyası yazılabilir değil

source: Cookie file missing.
de_de: Cookie-Datei fehlt.
es_es: Falta el archivo cookie.
nl_nl: Cookie bestand bestaat niet
pt_br: Faltando o arquivo de Cookie.
ru: Файл кукиес не найден.
tr_tr: Çerez dosyası eksik.

source: Paid
de_de: Bezahlt
es_es: Pagado
nl_nl: Betaald
pt_br: Pago
pt_pt: Pago
ru: Оплаченный
tr_tr: Ödendi

source: Amount Due
de_de: Offener Betrag
es_es: Monto adeudado
nl_nl: Verschuldigd bedrag
pt_br: Valor Devido
pt_pt: Montante Pendente
ru: Назначенная сумма
tr_tr: Alınacak Miktar

source: Amount Paid
de_de: Bezahlter Betrag
es_es: Cantidad pagada
nl_nl: Bedrag betaald
pt_br: Quantia paga
pt_pt: Montante Pago
ru: Выплаченная сумма
tr_tr: Ödenen miktar

source: Total
de_de: Gesamt
nl_nl: Totaal
ru: Всего
tr_tr: Toplam

source: Invoice
de_de: Rechnung
es_es: Factura
nl_nl: Factuur
pt_br: Fatura
pt_pt: Fatura
ru: Счет-фактура
tr_tr: Fatura

source: Invoice for
de_de: Rechnung für
es_es: Factura para
nl_nl: Factuur voor
pt_br: Fatura para
pt_pt: Faturação para
ru: Счет-фактура для
tr_tr: Fatura

source: A valid plan is necessary to create a subscription.
de_de: Ein gültiger Plan ist erforderlich, um ein Abonnement zu erstellen.
es_es: Un plan válido es necesario para crear una suscripción.
nl_nl: Een geldig pakket is nodig om een abonnement aan te maken.
pt_br: É necessário um plano válido para criar uma assinatura.
pt_pt: É necessário um plano válido para criar uma subscrição.
ru: Для создания подписки необходимо выбрать действительный тариф.
tr_tr: Abonelik oluşturmak için geçerli bir plan gereklidir.

source: No valid subscription was found. Contact the administrator.
de_de: Es wurde kein gültiges Abonnement gefunden. Kontaktieren Sie den Administrator.
es_es: No se encontró una suscripción válida. Póngase en contacto con el administrador.
nl_nl: Er is geen geldig abonnement gevonden. Neem contact op met de beheerder.
pt_br: Não foram encontradas assinaturas válidas. Entre em contato com o administrador.
pt_pt: Não foi encontrada nenhuma subscrição válida. Contacte o administrador.
ru: Действительная подписка не найдена. Обратитесь к администратору.
tr_tr: Geçerli bir abonelik bulunamadı. Yöneticiyle görüşün.

source: The frequency applied is not valid.
de_de: Die angewandte Frequenz ist nicht gültig.
es_es: La frecuencia aplicada no es válida.
nl_nl: De ingevulde frequentie is niet geldig.
pt_br: A frequência solicitada não é válida.
pt_pt: A frequência aplicada não é válida.
ru: Применяемая частота недействительна.
tr_tr: Uygulanan sıklık geçerli değil.

source: Setup of recurring payment for plan %s
de_de: Einrichtung der wiederkehrenden Zahlung für Plan% s
es_es: Configuración del pago recurrente para el plan %s
nl_nl: Instelling voor een terugkerende betaling voor pakket %s
pt_br: Configuração de pagamento periódico para o plano %s
pt_pt: Configuração do pagamento recorrente para o plano %s
ru: Установлен регулярный платеж по тарифу %s
tr_tr: %s planı için yinelenen ödeme kurulumu

source: A new payment integration, with %s, was added to user with ID %s.
de_de: Eine neue Zahlungsintegration mit% s wurde dem Benutzer mit der ID% s hinzugefügt.
es_es: Se agregó una nueva integración de pago, con %s, al usuario con ID %s.
nl_nl: Een nieuwe betaal integratie, met %s, is toegevoegd aan de gebruiker met ID %s.
pt_br: Uma nova integração de pagamento, com %s, foi adicionada ao usuário com a ID %s.
pt_pt: Foi adicionada ao utilizador com ID %s, uma nova integração de pagamento com %s.
ru: Новая платежная интеграция %s была добавлена для пользователя с ID %s.
tr_tr: %s ID’li kullanıcıya %s Ödeme Yöntemi Entegre edildi.

source: You canceled the integration process.
de_de: Sie haben den Integrationsprozess abgebrochen.
es_es: Cancelaste el proceso de integración.
nl_nl: Je hebt het integratie proces geannuleerd.
pt_br: Você cancelou o processo de integração.
pt_pt: Cancelou o processo de integração.
ru: Вы отменили выбранный ранее метод оплаты.
tr_tr: Entegrasyon işlemini iptal ettiniz.

source: Error!
nl_nl: Fout!
pt_br: Erro!
pt_pt: Erro!
ru: Ошибка!
tr_tr: Hata!

source: Your new payment method was added with success! You should get the first receipt for your subscription soon. Do not panic if no integration appears at first. It may take up to 5 minutes before we hear back from your selected payment method.
de_de: Ihre neue Zahlungsmethode wurde mit Erfolg hinzugefügt! Sie sollten bald den ersten Beleg für Ihr Abonnement erhalten. Keine Panik, wenn keine Integration zuerst erscheint. Es kann bis zu 5 Minuten dauern, bis wir von Ihrer gewählten Zahlungsmethode zurückkommen.
es_es: ¡Su nuevo método de pago fue agregado con éxito! Debería obtener el primer recibo de su suscripción pronto. No entre en pánico si al principio no aparece integración. Es posible que transcurran hasta 5 minutos hasta que recibamos una respuesta del método de pago seleccionado.
nl_nl: Je nieuwe betaalmethode is met succes toegevoegd! Je ontvangt binnenkort je eerste factuur voor dit abonnement. Geen paniek als er in eerste instantie geen integratie wordt weergegeven. Het kan 5 minuten duren voordat we een seintje krijgen van de geselecteerde betaalmethode.
pt_br: Seu novo método de pagamento foi adicionado com sucesso! Você deve receber o primeiro recibo da sua assinatura em breve. Não entre em pânico se nenhuma integração aparecer primeiro. Pode demorar até 5 minutos antes de recebermos resposta do seu método de pagamento selecionado.
pt_pt: Foi adicionado um novo método de pagamento com sucesso! Deve obter o primeiro recibo da sua subscrição brevemente. Não entre em pânico se não aparecer nenhuma integração. Pode demorar até 5 minutos antes de sabermos notícias do seu método de pagamento selecionado.
ru: В течение 10 минут на Вашу электронную почту придет письмо с реквизитами для оплаты. Если Вы выбрали «Оплатить банковской картой Visa/MasterCard», то оплатить вы также можете, нажав на кнопку «Оплатить» на этой странице!
tr_tr: Yeni ödeme yönteminiz başarıyla eklendi! Aboneliğinizin ilk makbuzunu en kısa zamanda almanız gerekir. İlk başta entegrasyon görünmüyorsa panik yapmayın. Seçtiğiniz ödeme yönteminden geri dönmemiz 5 dakika kadar sürebilir.

source: Button Label
de_de: Schaltflächenbeschriftung
es_es: Etiqueta del Botón
nl_nl: Knoplabel
pt_br: Etiqueta do Botão
ru: Надпись кнопки
tr_tr: Buton Etiketi

source: %s Gateway
nl_nl: %s Methode
pt_br: Gateway %s
pt_pt: Portal %s
ru: %s Оформление заказа
tr_tr: %s Ağ Geçidi

source: Stripe is the best software platform for running an internet business.
de_de: Stripe ist die beste Softwareplattform für das Betreiben eines Internet-Geschäfts.
es_es: Stripe es la mejor plataforma de software para administrar un negocio en Internet.
nl_nl: Stripe is het beste software platform voor het runnen van een internetbedrijf.
pt_br: O Stripe é a melhor plataforma de software para gerenciar um negócio online.
pt_pt: Stripe é a melhor plataforma de software para gerir um negócio na internet.
ru: Stripe - лучшая программная платформа для ведения интернет-бизнеса.
tr_tr: Stripe; bir internet işletmesi kurmak için en iyi yazılım platformudur.

source: Enter your Stripe API key.
de_de: Geben Sie Ihren Stripe-API-Schlüssel ein.
es_es: Ingrese su clave de API Stripe.
nl_nl: Vul je Stripe API sleutel in.
pt_br: Introduza a sua chave API Stripe.
pt_pt: Insira o seu código da API Stripe.
ru: Введите ваш API ключ Stripe.
tr_tr: Stripe API Key’ini girin.

source: Keep an eye if you are placing your test of live API key.
de_de: Achten Sie darauf, wenn Sie Ihren Test des Live-API-Schlüssels platzieren.
es_es: Mantenga un ojo si está colocando su prueba de la clave API en vivo.
nl_nl: Let op als je de test van de live API sleutel plaatst.
pt_br: Verifique se você está usando sua chave de teste API.
pt_pt: Tenha atenção se está a colocar o seu teste do código de API ao vivo.
ru: Следите, если вы размещаете тест живого ключа API.
tr_tr: Canlı API anahtarını test ediyorsanız göz atın.

source: Enter your Stripe API Publishable key.
de_de: Geben Sie Ihren Publishable-Schlüssel für Stripe API ein.
es_es: Ingrese su clave publica API de Stripe .
nl_nl: Vul je Stripe publiceerbare sleutel in.
pt_br: Insira sua chave API publicável do Stripe.
pt_pt: Insira o seu código de API Stripe Publicável.
ru: Введите ваш Stripe API Publishable key.
tr_tr: Stripe API Publishable Key’ini girin.

source: You should also add the url <code>%s</code> to your webhook list on Stripe Account Settings. If you don't do that, WP Ultimo won't receive any notifications from Stripe and this can lead to out-of-date subscriptions and fail to log payments. <a href="%s" target="_blank">Go to your Stripe Account settings &rarr;</a>
de_de: Sie sollten auch die URL <code>%s</code> zu Ihrer Webhook-Liste in den Stripe-Kontoeinstellungen hinzufügen. Wenn Sie dies nicht tun, erhält WP Ultimo keine Benachrichtigungen von Stripe, was zu abgelaufenen Abonnements führen und Zahlungen nicht protokollieren kann. <a href="%s" target="_blank">Zu Ihren Stripe-Kontoeinstellungen &rarr;</a>
es_es: También debe agregar la url <code>%s </code> a su lista de webhook en Configuración de cuenta de Stripe. Si no lo haces, WP Ultimo no recibirá ninguna notificación de Stripe y esto puede llevar a suscripciones obsoletas y no registrar los pagos. <a href="%s" target="_blank"> Ve a la configuración de tu cuenta de Stripe & rarr; </a>
nl_nl: Voeg ook de URL <code>%s</code> toe aan je webhook lijst in je Stripe Account Instellingen. Als je dat niet doet, ontvangt WP Ultimo geen meldingen vanuit Stripe. Dit kan leiden tot problemen met de abonnementen en betalingen. <a href="%s" target="_blank">Ga hier naar je Stripe Instellingen</a>
pt_br: Você também deve adicionar o url <code>%s</code> à sua lista de webhook nas Configurações de conta do Stripe. Se não o fizer, o WP Ultimo não receberá quaisquer notificações do Stripe, o que pode levar a inscrições desatualizadas e a pagamentos não registados. <a href="%s" target="_blank">Ir para as definições da sua conta Stripe &rarr;</a>
pt_pt: Também deve adicionar o url <code>%s</code> à sua lista de webhook nas Definições de Conta Stripe. Se não fizer isto, o WP Ultimo não receberá quaisquer notificações do Stripe e isto pode levar a que as subscrições fiquem desatualizadas e a que deixe de se registar os pagamentos. <a href="%s" target="_blank">Vá para sua conta de definições Stripe &rarr;</a>
ru: Вы также должны добавить URL <code>%s</ code> в свой список веб-крючков в настройках учетной записи Stripe. Если вы этого не сделаете, WP Ultimo не будет получать никаких уведомлений от Stripe, что может привести к устаревшим подпискам и невозможности регистрации платежей. <a href="%s" target="_blank"> Перейдите в настройки своего аккаунта Stripe &rarr; </a>

source: User ID: %s - Stripe WebHook "%s" received: You refunded the payment with %s.
de_de: Benutzer-ID:% s - Stripe WebHook "% s" erhalten: Sie haben die Zahlung mit% s zurückerstattet.
es_es: ID de usuario: %s - Stripe WebHook "%s" recibido: Usted reembolsó el pago con %s.
nl_nl: User ID: %s - Stripe WebHook “%s” ontvangen: Je hebt een terugbetaling gedaan met %s.
pt_br: ID do Usuário: %s - Webhook do Stripe %s recebido: Você reembolsou o pagamento com %s.
pt_pt: ID do Utilizador: %s - Webhook Stripe "%s" recebido: Restituiu o pagamento com %s.
ru: Идентификатор пользователя: %s - Stripe WebHook "%s" получен: вы вернули платеж с помощью %s.
tr_tr: Kullanıcı Kimliği: %s - Stripe Web Kancası “%s” alındı: Ödemeyi %s ile iade ettiniz.

source: User ID: %s - Stripe Webhook received: The payment has failed.
de_de: Benutzer-ID:% s - Stripe Webhook erhalten: Die Zahlung ist fehlgeschlagen.
es_es: ID de usuario: %s - Stripe Webhook recibido: el pago ha fallado.
nl_nl: User ID: %s - Stripe Webhook ontvangen: De betaling is mislukt.
pt_br: ID do Usuário: %s - Webhook do Stripe recebido: O pagamento falhou.
pt_pt: ID do Utilizador: %s - Webhook Stripe recebido: Falha no pagamento.
ru: Идентификатор пользователя: %s - Stripe Webhook получен: Платеж не прошел.
tr_tr: Kullanıcı Kimliği: %s - Stripe Web Kancası alındı: Ödeme başarısız oldu.

source: User ID: %s - Stripe Webhook received: %s %s payment received, transaction ID %s
de_de: Benutzer-ID:% s - Stripe Webhook erhalten:% s% s Zahlung erhalten, Transaktions-ID% s
es_es: ID de usuario: %s - Stripe Webhook recibido: %s %s pago recibido, ID de transacción %s
nl_nl: User ID: %s - Stripe Webhook ontvangen: %s %s betalingen ontvangen, transactie ID %s
pt_br: ID do Usuário: %s - Webhook do Stripe recebido: %s %s pagamento recebido, ID da transação %s
pt_pt: ID do Utilizador: %s - Webhook Stripe recebido: %s %s pagamento recebido, ID de transação %s
ru: Идентификатор пользователя: %s - Stripe Webhook получен: %s %s платеж получен, идентификатор транзакции %s
tr_tr: Kullanıcı Kimliği: %s - Stripe Web Kancası alındı: %s %s ödeme alındı, işlem kimliği %s

source: User ID: %s - Stripe Webhook "%s" received.
de_de: Benutzer ID:% s - Stripe Webhook "% s" erhalten.
es_es: ID de usuario: %s - Stripe Webhook "%s" recibido.
nl_nl: User ID: %s - Stripe Webhook “%s” ontvangen.
pt_br: ID do Usuário: %s - Webhook do Stripe %s recebido.
pt_pt: ID do Utilizador: %s - Webhook Stripe "%s" recebido.
ru: Идентификатор пользователя: %s - Stripe WebHook "%s" получен.
tr_tr: Kullanıcı Kimliği: %s - Stripe Web Kancası "%s" alındı.

source: User ID: %s - Stripe Webhook "%s" received. The subscription has been canceled.
de_de: Benutzer ID:% s - Stripe Webhook "% s" erhalten. Das Abonnement wurde storniert.
es_es: ID de usuario: %s - Stripe Webhook "%s" recibido. La suscripción ha sido cancelada.
nl_nl: User ID: %s - Stripe Webhook “%s” ontvangen. Het abonnement is geannuleerd.
pt_br: ID do Usuário: %s - Webhook do Stripe %s recebido: A assinatura foi cancelada.
pt_pt: ID do Utilizador: %s - Webhook Stripe "%s" recebido. A subscrição foi cancelada.
ru: Идентификатор пользователя: %s - Stripe WebHook "%s" получен. Подписка была отменена.
tr_tr: Kullanıcı Kimliği: %s - Stripe Web Kancası "%s" alındı. Abonelik iptal edildi.

source: User ID: %s - Stripe Webhook "%s" received: We received a request but we were unable to find a user to applied the changes to in our database. This user id was not found, however.
de_de: Benutzer-ID:% s - Stripe-Webhook "% s" erhalten: Wir haben eine Anfrage erhalten, konnten jedoch keinen Nutzer finden, der die Änderungen in unserer Datenbank übernommen hat. Diese Benutzer-ID wurde jedoch nicht gefunden.
es_es: ID de usuario: %s - Stripe Webhook "%s" recibido: recibimos una solicitud pero no pudimos encontrar un usuario para aplicar los cambios en nuestra base de datos. Sin embargo, esta identificación de usuario no se encontró.
nl_nl: User ID: %s - Stripe Webhook “%s” ontvangen: We hebben een verzoek ontvangen, maar we konden geen gebruiker ID vinden om de wijzigingen in onze database toe te passen.
pt_br: ID do Usuário: %s - Webhook do Stripe %s recebido: Recebemos uma solicitação, mas não fomos capazes de encontrar um usuário para aplicar as mudanças em nosso banco de dados. Este ID de usuário não foi encontrado, no entanto.
pt_pt: ID do Utilizador: %s - Webhook Stripe "%s" recebido: Recebemos um pedido, mas não conseguimos encontrar um utilizador na nossa base de dados para aplicar as mudanças. Este ID de utilizador não foi encontrado.
ru: Идентификатор пользователя: %s - Stripe Webhook "%s" получен: мы получили запрос, но нам не удалось найти пользователя, который применил изменения в нашей базе данных. Этот идентификатор пользователя не был найден, однако.
tr_tr: Kullanıcı Kimliği: %s - Stripe Web Kancası "%s" alındı: Bir istek aldık, ancak değişiklikleri veritabanımızda uygulayacak bir kullanıcı bulamadık. Bu kullanıcı kimliği bulunamadı.

source: No valid token found. Please contact the administrator.
de_de: Kein gültiges Token gefunden. Bitte kontaktieren Sie den Administrator.
es_es: No se encontró un token válido. Por favor, póngase en contacto con el administrador.
nl_nl: Geen geldige token gevonden. Neem alsjeblieft contact op met de beheerder.
pt_br: Nenhum token válido encontrado. Por favor, entre em contato com o administrador.
pt_pt: Não foi encontrado nenhum token válido.Por favor, contacte o administrador.
ru: Действительный токен не найден. Пожалуйста, свяжитесь с администратором.
tr_tr: Geçerli bir token bulunamadı. Lütfen yönetici ile iletişime geçin.

source: Invoice not found on Stripe.
de_de: Rechnung wurde nicht in Stripe gefunden.
es_es: Factura no encontrada en Stripe.
nl_nl: Factuur niet gevonden via Stripe.
pt_br: Fatura não encontrada no Stipe.
pt_pt: Fatura não encontrada em Stripe.
ru: Счет не найден в Stripe.
tr_tr: Fatura, Stripe’da bulunamadı.

source: Check this subscription at Stripe
de_de: Überprüfen Sie dieses Abonnement bei Stripe
es_es: Verifique esta suscripción en Stripe
nl_nl: Controleer dit abonnement via Stripe
pt_br: Marcar esta assinatura no Stripe
pt_pt: Selecione esta subscrição em Stripe
ru: Проверьте эту подписку в Stripe
tr_tr: Stripe'de bu aboneliği kontrol et

source: + Setup Fee: %s
de_de: + Einrichtungsgebühr:% s
es_es: + Cuota de configuración: %s
nl_nl: + Opstartkosten: %s
pt_br: + Taxa de Instalação: %s
ru: + Первоначальный взнос: %s
tr_tr: + Kurulum Ücreti: %s

source: Update Payment Method
de_de: Zahlungsmethode aktualisieren
es_es: Actualizar Método de Pago
nl_nl: Betaalmethode bijwerken
pt_br: Atualizar a forma de Pagamento
ru: Обновить способ оплаты
tr_tr: Ödeme Planını Güncelle

source: Update Card Details
de_de: Kartendaten aktualisieren
es_es: Actualizar Detalles de Tarjeta
nl_nl: Kaart details bijwerken
pt_br: Atualizar os dados do Cartão
ru: Обновить данные карты
tr_tr: Kart Bilgilerini Güncelle
