Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: You can use this shortcode to display the available templates in your sites's front-end. It accepts the attribute <strong>show_filters</strong> (which can be 1, if you want to display the filter options or 0, if you want to hide it).
de_de: Mit diesem Shortcode können Sie die verfügbaren Vorlagen im Frontend Ihrer Websites anzeigen. Es akzeptiert das Attribut <strong>show_filters</strong> (das kann 1 sein, wenn Sie die Filteroptionen anzeigen möchten oder 0, wenn Sie es ausblenden möchten).
es_es: Puede usar este shortcode para mostrar las plantillas disponibles en el front-end de su sitio. Acepta el atributo <strong> show_filters </strong> (que puede ser 1, si desea mostrar las opciones de filtro o 0, si desea ocultarlo).
nl_nl: Je kan deze shortcode gebruiken om de beschikbare templates weer te geven in de frontend van je site(s). Het accepteert het kenmerk <strong>show_filters</strong> (die kan 1 zijn, als je de filteropties wil weergeven of 0, als je het wil verbergen).
pt_br: Você pode usar esse shortcode para exibir os modelos disponíveis no front-end de seus sites. Ele aceita o atributo <strong>show_filters</strong> (que pode ser 1, se você quiser exibir as opções de filtro ou 0, se quiser ocultá-lo).
pt_pt: Pode usar este código curto para exibir os modelos disponíveis nos sites frontend. Ele aceita o atributo <strong>show_filters</strong> (que pode ser 1, se deseja exibir as opções de filtro ou 0, se quer ocultá-lo).
ru: Вы можете использовать этот шорткод для отображения доступных шаблонов в интерфейсе ваших сайтов. Он принимает атрибут <strong> show_filters </ strong> (который может быть 1, если вы хотите отобразить параметры фильтра, или 0, если вы хотите скрыть его).
tr_tr: Sitenizin ön yüzünde mevcut şablonları görüntülemek için bu kısa kodu kullanabilirsiniz. <strong>show_filters</strong> (filtre seçeneklerini görüntülemek istiyorsanız 1, gizlemek istiyorsanız 0 olabilir) niteliğini kabul eder.

source: Use this with the <strong>plan_id</strong> and <strong>plan_freq</strong> attributes with a valid Plan ID and frequencies (1, 3 or 12), to display a link for custom pricing tables.
de_de: Verwenden Sie dies mit den Attributen <strong>plan_id</strong> und <strong>plan_freq</strong> mit einer gültigen Plan-ID und Intervallen (1, 3 oder 12), um einen Link für kundenspezifische Preistabellen anzuzeigen.
es_es: Úselo con los atributos <strong> plan_id </strong> y <strong> plan_freq </strong> con una Id. De plan y frecuencias válidas (1, 3 o 12), para mostrar un enlace de tablas de precios personalizadas.
nl_nl: Gebruik dit met de <strong>plan_id</strong> en <strong>plan_freq</strong> attributen met een geldige Pakket ID en frequenties (1, 3 of 12) om een link voor aangepaste prijstabellen weer te geven.
pt_br: Use isso com os atributos <strong>plan_id</strong> e <strong>plan_freq</strong> com uma ID de plano e frequências válidas (1, 3 ou 12), para exibir um link para tabelas de preços personalizadas.
pt_pt: Utilize isto com os atributos <strong>plan_id</strong> e <strong>plan_freq</strong> com um ID válido do plano e frequências (1, 3 ou 12), para exibir um link para as tabelas de preços personalizados.
ru: Используйте это с атрибутами <strong> plan_id </ strong> и <strong> plan_freq </ strong> с действительным идентификатором плана и частотами (1, 3 или 12), чтобы отобразить ссылку на пользовательские таблицы цен.
tr_tr: Özel fiyat tabloları için bir bağlantı görüntülemek için bunu geçerli bir Plan Kimliği ve frekansları (1, 3 veya 12) olan <strong>plan_id</strong> ve <strong>plan_freq</strong> özellikleriyle kullanın.

source: Simply display the number of paying users at the moment.
de_de: Zeigen Sie einfach die Anzahl der zahlenden Nutzer an.
es_es: Simplemente visualice la cantidad de usuarios que pagan en este momento.
nl_nl: Laat het aantal betalende gebruikers van dit moment zien.
pt_br: Mostrar apenas o número de usuários pagantes até o momento.
pt_pt: Simplesmente exibe o número de utilizadores pagantes de momento.
ru: Просто отобразите количество платящих пользователей на данный момент.
tr_tr: Şu anda ödeme yapan kullanıcıların sayısını göstermeniz yeterli.

source: Display our pricing table, leading to the signup process.
de_de: Zeigen Sie unsere Preistabelle an, die zum Anmeldeprozess führt.
es_es: Muestre nuestra tabla de precios, lo que lleva al proceso de registro.
nl_nl: Toon onze prijzen tabel, die leidt naar het aanmeld proces.
pt_br: Exibir nossa tabela de preços, levando ao processo de inscrição.
pt_pt: Mostra a nossa tabela de preços, levando ao processo de inscrição.
ru: Отобразите нашу таблицу цен, ведущую к процессу регистрации.
tr_tr: Fiyatlandırma tablomuzu görüntüleyin ve kayıt işlemine başlayın.

source: If you need to access the setup wizard again, please click on the button below.
de_de: Wenn Sie erneut auf den Einrichtungsassistenten zugreifen möchten, klicken Sie auf die Schaltfläche unten.
es_es: Si necesita acceder nuevamente al asistente de configuración, haga clic en el botón de abajo.
nl_nl: Klik op de knop hieronder wanneer je de Installatie Wizard nog een keer wil doorlopen.
pt_br: Se você precisa acessar novamente o assistente de instalação, por favor, clique no botão abaixo.
pt_pt: Se precisar de aceder ao assistente de configuração novamente, por favor, clique no botão abaixo.
ru: Если вам нужно снова получить доступ к мастеру настройки, нажмите кнопку ниже.
tr_tr: Kurulum Sihirbazı’na tekrar erişmeniz gerekiyorsa, lütfen aşağıdaki butona tıklayınız.

source: Changing the prices of plans does not automatically changes the price of the subscriptions for users. When a user signs up in the platform, the price of the plan at that time is saved in his subscription, to avoid a myriad of problems. <b>Later versions will have a broadcast of plan price changes. This is really high on our priorities list.</b>
de_de: Das Ändern der Preise von Plänen ändert nicht automatisch den Preis der Abonnements für Benutzer. Wenn sich ein Benutzer in der Plattform anmeldet, wird der Preis des Plans zu diesem Zeitpunkt in seinem Abonnement gespeichert, um eine Vielzahl von Problemen zu vermeiden. <b> Spätere Versionen werden eine Übertragung von Planpreisänderungen haben. Das steht wirklich auf unserer Prioritätenliste. </b>
es_es: Cambiar los precios de los planes no cambia automáticamente el precio de las suscripciones para los usuarios. Cuando un usuario se registra en la plataforma, el precio del plan en ese momento se guarda en su suscripción, para evitar una miríada de problemas. <b> Las versiones posteriores emitirán los cambios en el precio del plan. Esto es muy importante en nuestra lista de prioridades. </b>
nl_nl: Het wijzigen van de prijzen van pakketten verandert niet automatisch de prijs van de abonnementen voor gebruikers. Wanneer een gebruiker zich op het platform aanmeldt, wordt de prijs van het pakket op dat moment opgeslagen in het abonnement om een groot aantal problemen te vermijden. <b>Latere versies hebben een broadcast van de prijswijzigingen in het pakket. Dit staat hoog op onze prioriteitenlijst.</b>
pt_br: Alterar os preços dos planos não altera automaticamente o preço das assinaturas para os usuários. Quando um usuário se inscreve na plataforma, o preço do plano naquele momento é salvo em sua assinatura, para evitar uma série de problemas. <b> As versões posteriores terão uma transmissão de alterações no preço do plano. Isso é muito importante na nossa lista de prioridades. </b>
pt_pt: Alterar os preços dos planos não altera automaticamente o preço das subscrições para os utilizadores. Quando um utilizador se inscreve na plataforma, o preço do plano daquela altura é guardado na sua subscrição, para evitar uma miríade de problemas. <b>As versões mais recentes terão uma transmissão de alterações de preços do plano. Isto está tem uma prioridade elevada na nossa lista de prioridades.</b>
ru: Изменение цен планов не приводит к автоматическому изменению цены подписки для пользователей. Когда пользователь регистрируется на платформе, цена плана на тот момент сохраняется в его подписке, чтобы избежать множества проблем. <B > более поздние версии будут иметь трансляцию изменений цен плана. Это действительно приоритетный вопрос.</си>
tr_tr: Planların fiyatlarının değiştirilmesi, kullanıcılar için aboneliklerin fiyatını otomatik olarak değiştirmez. Bir kullanıcı platformda kaydolduğunda, o sırada planın fiyatı, sayısız sorundan kaçınmak için aboneliğine kaydedilir. <b>Daha sonraki sürümlerde plan fiyat değişiklikleri yayınlanacaktır. Öncelikler listemizde bu gerçekten önemli bir sırada.</b>

source: Important Note about Plans
de_de: Wichtiger Hinweis zu Plänen
es_es: Nota importante sobre los planes
nl_nl: Belangrijke opmerking over de Pakketten
pt_br: Nota Importante sobre os Planos
pt_pt: Nota Importante sobre os Planos
ru: Важное примечание о планах
tr_tr: Planlar Hakkında Önemli Not

source: If you decide, for whatever reason, to change the active gateway in some point in the future, it is important to keep in mind that that change can have some undesired effects on current subscriptions. If you let valid credentials in the old gateway, WP Ultimo will handle the cancelation of subscription correctly using that, but the process will not occur automatically. <b>So, if you change the gateway, you should </b><i><b>alert</b></i><b> your users to cancel their subscriptions using the current gateway, and create new ones after the change occurs</b>
de_de: Wenn Sie sich aus irgendeinem Grund entscheiden, das aktive Gateway irgendwann in der Zukunft zu ändern, ist es wichtig zu beachten, dass diese Änderung einige unerwünschte Auswirkungen auf aktuelle Abonnements haben kann. Wenn Sie gültige Anmeldeinformationen im alten Gateway belassen, wird WP Ultimo die Kündigung des Abonnements damit korrekt abwickeln, aber der Prozess wird nicht automatisch ablaufen. <b>Wenn Sie also das Gateway ändern, sollten Sie Ihre Benutzer </b><i><b>darauf hinweisen</b></i><b>, ihre Abonnements mit dem aktuellen Gateway zu kündigen und neue zu erstellen, nachdem die Änderung erfolgt ist.</b>.
es_es: Si decide, por cualquier motivo, cambiar la puerta de enlace activa en algún punto en el futuro, es importante tener en cuenta que ese cambio puede tener algunos efectos no deseados en las suscripciones actuales. Si deja credenciales válidas en la antigua puerta de enlace, WP Ultimo se encargará de la cancelación de la suscripción correctamente, pero el proceso no se realizará automáticamente. <b> Entonces, si cambia la puerta de enlace, debe </b> <i> <b> alertar </b> </i> <b> a sus usuarios para que cancelen sus suscripciones utilizando la puerta de enlace actual y creen otras nuevas. después de que ocurra el cambio </b>
nl_nl: Als je om welke reden dan ook besluit om de actieve gateway op een bepaald moment in de toekomst te veranderen, dan is het belangrijk om in gedachten te houden dat deze wijziging enige ongewenste effecten kan hebben op de reeds bestaande abonnementen. Als je de geldige legitimatie gegevens in de oude gateway laat, zal WP Ultimo de annulering van het abonnement op de juiste manier hanteren, maar dat proces wordt niet automatisch uitgevoerd. <b>Dus als je de gateway wijzigt,</b><i><b>waarschuw</b></i><b>je gebruikers dan om hun abonnement te annuleren via de huidige gateway en een nieuwe op te starten wanneer de wijziging heeft plaatsgevonden.</b>
pt_br: Se, em algum momento, você decidir alterar o gateway ativo, é importante saber que essa alteração pode ter efeitos indesejados em assinaturas atuais. Se você deixar credenciais válidas no antigo gateway, o WP Ultimo cancelará corretamente as assinaturas, porém este processo não será automático. <b>Se você deseja mudar o gateway, você deve </b><i><b>alertar</b></i><b>seus usuários para que cancelem suas assinaturas com o gateway atual e criar novas depois da alteração</b>
pt_pt: Se por qualquer motivo, decidir alterar o portal ativo a determinada altura do futuro, é importante ter em consideração que esta alteração pode ter alguns efeitos indesejáveis nas subscrições atuais. Se deixar credenciais válidas no portal antigo, o WP Ultimo irá lidar com o cancelamento de subscrições corretamente utilizando isto, mas o processo não ocorrerá automaticamente. <b>Portanto, se alterar o portal, deve </b><i><b>alertar</b></i><b> os seus utilizadores para cancelarem as suas subscrições utilizando o portal atual e criar novas após a alteração ocorrer </b>
ru: Если по какой-либо причине вы решите изменить активный шлюз в какой-то момент в будущем, важно иметь в виду, что это изменение может иметь некоторые нежелательные последствия для текущих подписчиков. Если вы разрешите действительные учетные данные в старом шлюзе, WP Ultimo будет корректно обрабатывать отмену подписки, но процесс не будет выполняться автоматически. <b> Итак, если вы меняете шлюз, вы должны </b> <i> <b> оповестить </b> </i> <b> своих пользователей, чтобы отменить свои подписки с помощью текущего шлюза и создать новые после изменения </b>

source: Changing Gateway with Active Subscriptions
de_de: Gateway mit aktiven Abonnements ändern
es_es: Cambio de Gateway con suscripciones activas
nl_nl: Verander Methode met Actieve Abonnementen
pt_br: Alterar Gateway com Assinaturas Ativas
pt_pt: A Alterar o Portal com Subscrições Ativas
ru: Изменение шлюза с активными подписками
tr_tr: Aktif Aboneliklerde Ödeme Ağ Geçidini Değiştirme

source: For more information
es_es: Para mayor información
nl_nl: Voor meer informatie:
pt_br: Para mais informação:
ru: Для дополнительной информации
tr_tr: Daha fazla bilgi

source: Duplicate '%s'
de_de: Dupliziere '% s'
es_es: Duplicar '%s'
nl_nl: Dupliceer '%s'
pt_br: Duplicar '%s'
pt_pt: Duplicar '%s'
ru: Дублировать '%s'
tr_tr: Çoğalt '%s'

source: for User %s
de_de: für Benutzer% s
es_es: para el usuario %s
nl_nl: voor gebruiker %s
pt_br: para Usuário %s
pt_pt: para o Utilizador %s
ru: для пользователя %s
tr_tr: %s kullanıcısı için

source: This is going to be used in the creation of the new blog.
de_de: Dies wird bei der Erstellung des neuen Blogs verwendet.
es_es: Esto se usará en la creación del nuevo sitio.
nl_nl: Dit zal gebruikt worden in het aanmaken van de nieuwe site.
pt_br: Isso será usado na criação do novo blog.
pt_pt: Isto vai ser utilizado na criação do novo blog.
ru: Это будет использоваться при создании нового блога.
tr_tr: Bu yeni blogun oluşturulmasında kullanılacak.

source: You can add a new blog directly to one of the plans.
de_de: Sie können einen neuen Blog direkt zu einem der Pläne hinzufügen.
es_es: Puede agregar un sitio nuevo directamente a uno de los planes.
nl_nl: Je kan een nieuwe blog direct toevoegen aan een van de pakketten.
pt_br: Você pode adicionar um novo blog diretamente a um dos planos.
pt_pt: Pode adicionar um novo blog diretamente a um dos planos.
ru: Вы можете добавить новый блог непосредственно в один из планов.
tr_tr: Yeni bir blog'u doğrudan planlardan birine ekleyebilirsiniz.

source: Site Plan
de_de: Lageplan
es_es: Plan de sitio
nl_nl: Site Pakket
pt_br: Plano do Site
pt_pt: Plano do Site
ru: План сайта
tr_tr: Site planı

source: Add Site
es_es: Agregar sitio
nl_nl: Site toevoegen
pt_br: Adicionar Site
pt_pt: Adicionar Site
ru: Добавить Сайт
tr_tr: Site Ekle

source: Site Language
es_es: Idioma del sitio
nl_nl: Site taal
pt_br: Idioma do site
pt_pt: Idioma do Site
ru: Язык сайта
tr_tr: Site Dili

source: Only lowercase letters (a-z), numbers, and hyphens are allowed.
es_es: Solo se permiten letras minúsculas (az), números y guiones.
nl_nl: Alleen kleine letters (a-z), cijfers en koppeltekens zijn toegestaan.
pt_br: Somente letras minúsculas (a-z), números e hífens são permitidos.
pt_pt: Só são permitidas letras minúsculas (a-z), números e hífens.
ru: Допускаются только строчные буквы (a-z), цифры и дефисы.
tr_tr: Sadece küçük harflere (a-z), sayılar ve kısa çizgiye izin verilir.

source: Site Address (URL)
es_es: Dirección del sitio (URL)
nl_nl: Site Adres (URL)
pt_br: Endereço do Site (URL)
pt_pt: Endereço do Site (URL)
ru: Адрес сайта (URL)
tr_tr: Site Adresi (URL)

source: Site added. <a href="%1$s">Visit Dashboard</a> or <a href="%2$s">Edit Site</a>
es_es: Sitio agregado <a href="%1$s"> Visite el Panel </a> o <a href="%2$s"> Editar sitio </a>
nl_nl: Site toegevoegd. <a href="%1$s">Bezoek Dashboard</a> of <a href="%2$s">Bewerk Site</a>
pt_br: Site adicionado. <a href=“%1$s”>Visite o Dashboard</a> ou <a href=“%2$s”>Edite o Site</a>
pt_pt: Site acrescentado. <a href=“%1$s”>Visite o Painel de Controlo</a> ou <a href=“%2$s”>Edite o Site</a>
ru: Сайт добавлен. <a href="%1$s"> Посетите панель инструментов </a> или <a href="%2$s"> Изменить сайт </a>.
tr_tr: Site eklendi. <a href="%1$s">Yönetim Paneline Git</a> veya <a href="%2$s">Siteyi Düzenle</a>

source: Change prices on the user subscription and cancel the current gateway integration.
de_de: Ändern Sie die Preise für das Benutzerabonnement und brechen Sie die aktuelle Gateway-Integration ab.
es_es: Cambie los precios en la suscripción de usuario y cancele la integración actual de la puerta de enlace.
nl_nl: Verander de prijzen voor het gebruikers abonnement en annuleer de huidige betaal methode integratie.
pt_br: Alterar preços da assinatura do usuário e cancelar o gateway de integração atual.
pt_pt: Alterar os preços na subscrição do utilizador e cancelar a integração do portal atual.
ru: Изменть цену на абонентскую плату и отменить интеграцию текущего шлюза.
tr_tr: Kullanıcı aboneliğinde fiyatları değiştirin ve mevcut ağ geçidi entegrasyonunu iptal edin.

source: Change Price
de_de: Preis ändern
es_es: Cambio de precio
nl_nl: Verander prijs
pt_br: Alterar Preço
pt_pt: Alterar Preço
ru: Задать цену
tr_tr: Fiyatı Değiştir

source: Select a new plan to be applied to this user.
de_de: Wählen Sie einen neuen Plan, der auf diesen Benutzer angewendet werden soll.
es_es: Seleccione un nuevo plan para aplicar a este usuario.
nl_nl: Selecteer een nieuw pakket voor deze gebruiker.
pt_br: Selecione um novo plano para este usuário.
pt_pt: Selecione um novo plano a ser aplicado a este utilizador.
ru: Выберите новый тарифный план для этого пользователя.
tr_tr: Kullanıcıya uygulanacak yeni bir plan seçin.

source: Select a new plan to be applied to this user. By default, this option will only change the plan of the user (his quotas and limitations) and not the price on his subscription (if the user pays $19.99 per month, for example, that value and his payment integration (PayPal or Stripe) will continue the same. To also apply the price of the new plan to the user <strong>you need to mark the checkbox below</strong>. Marking the checkbox below will cancel the current subscription of the user (Paypal, Stripe or other gateway).
de_de: Wählen Sie einen neuen Plan aus, der auf diesen Benutzer angewendet werden soll. Standardmäßig ändert diese Option nur den Plan des Benutzers (seine Nutzungs-Limits) und nicht den Preis für sein Abonnement (wenn der Benutzer z.B. 19,99 pro Monat bezahlt, wird dieser Wert und seine Zahlungsweise (PayPal oder Stripe) unverändert bleiben. Um auch den Preis des neuen Plans auf den Benutzer anzuwenden, <strong>müssen Sie die Option unten aktivieren</strong>. Wenn Sie diese Option markieren, wird das aktuelle Abonnement des Benutzers (Paypal, Stripe oder eine andere Zahlungsweise) beendet.
es_es: Seleccione un nuevo plan que se aplicará a este usuario. De forma predeterminada, esta opción solo cambiará el plan del usuario (sus cuotas y limitaciones) y no el precio de su suscripción. Si el usuario paga $19.99 por mes, por ejemplo, ese valor y su integración de pago (PayPal o stripe) continuarán igual. Para aplicar también el precio del nuevo plan al usuario, debe <strong>marcar la casilla de verificación a continuación</strong>. Marcar la casilla de verificación a continuación cancelará la suscripción actual del usuario (Paypal, Stripe u otra pasarela).
pt_br: Selecione um novo plano a ser aplicado a este usuário. Por padrão, esta opção só mudará o plano do usuário (suas cotas e limitações) e não o preço de sua assinatura (se o usuário pagar R$19,99 por mês, por exemplo, esse valor e sua integração de pagamento (PayPal ou Stripe) continuarão os mesmos. Para também aplicar o preço do novo plano ao usuário <strong>você precisa marcar a caixa de seleção abaixo</strong>. Marcar a caixa de seleção abaixo irá cancelar a assinatura atual do usuário (Paypal, Stripe ou outro gateway).
ru: Выберите новый тарифный план, который будет применен к этому пользователю. По умолчанию этот параметр изменяет только план пользователя (его квоты и ограничения), а не цену его подписки (например, если пользователь платит $ 19,99 в месяц, это значение и его интеграция платежей (PayPal или Stripe) будут использовать ту же цену. Чтобы также применить цену нового плана к пользователю <strong>, необходимо установить флажок ниже </ strong>. Установка флажка ниже приведет к отмене текущей подписки пользователя (Paypal, Stripe или другого шлюза). ).
tr_tr: Bu kullanıcıya uygulanacak yeni bir plan seçin. Varsayılan olarak, bu seçenek yalnızca kullanıcının planını değiştirir (kotaları ve kısıtlamaları) ve aboneliğinin fiyatını değiştirmez (kullanıcı ayda 19,99 Türk Lirası ödüyorsa, örneğin, bu değer ve ödeme entegrasyonu (PayPal veya Şerit) Kullanıcıya yeni planın fiyatını uygulamak için <strong>aşağıdaki onay kutusunu işaretlemeniz gerekir</strong> . Aşağıdaki onay kutusunu işaretlemek kullanıcının geçerli üyeliğini (Paypal, Stripe veya diğer ağ geçidi) iptal edecektir.

source: Subscription Plan
de_de: Abonnement
es_es: Plan de suscripción
nl_nl: Abonnement Pakket
pt_br: Plano de Assinatura
pt_pt: Plano de Subscrição
ru: План подписки
tr_tr: Abonelik Planı

source: Visit Site
de_de: Besucherseite
es_es: Visitar sitio
nl_nl: Bezoek Site
pt_br: Visitar Site
pt_pt: Visitar Site
ru: Перейти на сайт
tr_tr: Siteyi ziyaret et

source: Dashboard
de_de: Instrumententafel
pt_br: Painel de Administração
pt_pt: Painel de Controlo
ru: Панель управления
tr_tr: Kontrol Paneli

source: Select this option if you want to force access to this particular site to occurr only using HTTPS.
de_de: Wählen Sie diese Option, wenn Sie den Zugriff auf diese bestimmte Site nur über HTTPS erzwingen möchten.
es_es: Seleccione esta opción si desea forzar el acceso a este sitio en particular solo con HTTPS.
nl_nl: Selecteer deze optie als je SSL wilt forceren voor toegang tot deze specifieke site.
pt_br: Selecione esta opção se você quiser forçar o acesso a este site específico para ocorrer apenas usando HTTPS.
pt_pt: Selecione esta opção se deseja forçar o acesso a este site específico para ocorrer só utilizando HTTPS.
ru: Выберите этот параметр, если вы хотите принудительно получить доступ к этому конкретному сайту только с помощью HTTPS.
tr_tr: Sitelere erişimi sadece HTTPS kullanarak gerçekleştirmeye zorlamak istiyorsanız bu seçeneği seçin.

source: HTTP and SSL Options
de_de: HTTP- und SSL-Optionen
es_es: Opciones HTTP y SSL
nl_nl: HTTP en SSL opties
pt_br: Opções HTTP e SSL
pt_pt: Opções SSL e HTTP
ru: Параметры HTTP и SSL
tr_tr: HTTP ve SSL Seçenekleri
