Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: If you are experiencing negative SEO impacts on other sites in your network, consider disabling this setting <a href="%s">here</a>.
es_es: Si experimentas impactos negativos de SEO en otros sitios de tu red, considera deshabilitando esta configuración <a href="%s">aquí</a>.
pt_br: Se você está tendo impactos negativos em SEO em outros sites da sua rede, considere desabilitar esta configuração <a href="%s">aqui</a>.
ru: Если вы испытываете негативное влияние SEO на другие сайты в своей сети, попробуйте отключить этот параметр <a href="%s"> здесь </a>.

source: Style
es_es: Estilo
pt_br: Estilo
ru: Стиль
tr_tr: Stil

source: WP Ultimo Blog
pt_br: Blog do WP Ultimo
ru: Блог WP Ultimo

source: Error loading external feed.
es_es: Error al cargar la fuente externa.
pt_br: Erro ao carregar feed externo.
ru: Ошибка загрузки внешнего канала.
tr_tr: Harici besleme yüklenirken hata oluştu.

source: From the Blog
es_es: Desde el Blog
pt_br: Últimas do Blog
ru: Из блога
tr_tr: Blog’dan

source: Community Forums
es_es: Foros comunitarios
pt_br: Fórum da Comunidade
ru: Форумы сообщества
tr_tr: Topluluk Forumları

source: Date (click to pick)
es_es: Fecha (haga clic para seleccionar)
pt_br: Data (clique para escolher)
ru: Дата (нажмите, чтобы выбрать)
tr_tr: Tarih (seçmek için tıklayın)

source: You must define a valid subscription price.
es_es: Debe definir un precio de suscripción válido.
pt_br: Você precisa definir um preço de assinatura válido.
ru: Вы должны определить действительную цену подписки.
tr_tr: Geçerli bir abonelik fiyatı tanımlamanız gerekir.

source: Premium
ru: Премиум

source: An error occurred.
es_es: Ocurrió un error.
nl_nl: Er is een fout opgetreden.
pt_br: Ocorreu um erro.
ru: Произошла ошибка.
tr_tr: Bir hata oluştu.

source: Remove WP Ultimo Transients
es_es: Eliminar Transients de WP Ultimo
nl_nl: Verwijder WP Ultimo Transients
pt_br: Remover Transients do WP Ultimo
ru: Удалить WP Ultimo Transients
tr_tr: Geçici Olayları Kaldır

source: Remove Transients
es_es: Eliminar Transients
nl_nl: Verwijder Transients
pt_br: Remover Transients
ru: Удалить Transients
tr_tr: Geçici Olayları Kaldır

source: Other
es_es: Otro
nl_nl: Anders
pt_br: Outro
ru: Другие
tr_tr: Diğer

source: Status: License no longer valid - Canceled or Expired
es_es: Estado: Licencia ya no válida - Cancelado o Caducado
pt_br: Status: A licença não é mais válida - Cancelada ou Expirada
ru: Статус: лицензия больше не действительна - Отменена или Истекла
tr_tr: Durum: Lisans artık geçerli değil - İptal edildi veya Süresi doldu

source: Contact Page Link
es_es: Enlace de página de contacto
pt_br: Link da Página de Contato
ru: Ссылка на страницу контактов
tr_tr: İletişim Sayfası Bağlantısı

source: The user will be redirected to this URL when he clicks on the CTA button.
es_es: El usuario será redirigido a esta URL cuando haga clic en el botón de CTA.
pt_br: O usuário será redirecionado para esta URL quando clicar no botão CTA.
ru: Пользователь будет перенаправлен на этот URL, когда он нажмет на кнопку с призывом к действию.
tr_tr: Kullanıcı, CTA düğmesini tıkladığında bu URL&#39;ye yönlendirilir.

source: This will be used on the pricing table button for this plan.
es_es: Esto se usará en el botón de la tabla de precios para este plan.
pt_br: Isso será usado no botão da tabela de preços para este plano.
ru: Это будет использовано на кнопке таблицы цен для этого плана.
tr_tr: Bu etiket, Planın fiyatlandırma tablosu düğmesinde kullanılacaktır.

source: Is this a <em>Contact Us</em> plan?
es_es: ¿Es este un plan de <em>Contacto</em> ?
nl_nl: Is dit een <em>Contacteer ons</em> pakket?
pt_br: Este é um plano do tipo <em>Entre em contato conosco</em>?
ru: Это план <em>Связаться с нами</em>?
tr_tr: Bu Plan için <em>İletişim</em> kurulsun mu?

source: Check this box if you want to select which templates will be available to this plan.
es_es: Marque esta casilla si desea seleccionar las plantillas que estarán disponibles para este plan.
pt_br: Marque esta caixa se você deseja selecionar quais templates estarão disponíveis para este plano.
ru: Установите этот флажок, если вы хотите выбрать, какие шаблоны будут доступны для этого плана.
tr_tr: Bu plan için hangi şablonların kullanılacağını seçmek istiyorsanız bu kutuyu işaretleyin.

source: Override Templates
es_es: Reemplazar plantillas
pt_br: Substituir Templates
ru: Переопределить шаблоны
tr_tr: Şablon Kullanımı

source: Your Site
es_es: Tú sitio web
pt_br: Seu Site
ru: Ваш сайт
tr_tr: Siteniz

source: Buy This Feature Plugin
es_es: Comprar este plugin destacado
pt_br: Comprar este Feature Plugin
ru: Купить этот плагин
tr_tr: Önerilen Eklentiyi Satın Al

source: Feature Plugin Details
es_es: Detalles de plugin destacado
pt_br: Detalhes do Feature Plugin
ru: Детали Feature Plugin
tr_tr: Önerilen Eklentinin Detayları

source: All Feature Plugins
es_es: Todos los plugins destacados
pt_br: Todos os Feature Plugins
ru: Все функциональные плагины
tr_tr: Tüm Önerilen Eklentiler

source: Feature Plugins are temporary plugins holding features that are being considered to be incorporated into WP Ultimo's core. <br>By having them separated into a single entity at first, we can make sure it does not break backwards compatibility and that it is easier to test and isolate failures.
es_es: Los plugins destacados son plugins temporales que sostienen características que están siendo consideradas como incorporadas en el núcleo de WP Ultimo.<br>Al hacer que se separen en una sola entidad al principio, podemos asegurarnos de que no rompa la compatibilidad con versiones anteriores y de que sea más fácil probar y aislar los errores.
pt_br: Feature Plugins são plugins temporários com funcionalidades que, futuramente, podem ser incorporadas no core do WP Ultimo. <br>Com elas separadas, primeiramente, em uma entidade única, podemos ter certeza de que não ocorrerão conflitos de compatibilidade e de que será mais fácil testar falhas isoladas.
ru: Функциональные плагины - это временные плагины, содержащие функции, которые рассматриваются как встроенные в ядро WP Ultimo. <br> Первоначально разделив их на один объект, мы можем быть уверены, что он не нарушает обратную совместимость и что его легче тестировать и изолировать сбои.
tr_tr: Önerilen Eklentiler, WP Ultimo’nun çekirdeğine dahil olduğu düşünülen geçici eklentilerdir. <br> Onları ilk önce tek bir varlığa ayırmak suretiyle geriye dönük uyumluluğun kırılmadığından ve arızaları test etmenin ve izole etmenin daha kolay olduğundan emin olabiliriz.

source: No feature plugin found. Try a different search.
es_es: No se encontró ningún plugin destacado. Intenta con otra búsqueda.
pt_br: Nenhum Feature Plugin encontrado. Tente uma busca diferente.
ru: Плагин не найден. Попробуйте другой поиск.
tr_tr: Önerilen eklenti bulunamadı. Farklı bir arama yapmayı deneyin.

source: Search available feature plugin...
es_es: Buscar plugin destacado…
pt_br: Buscar Feature Plugin disponível...
ru: Поиск доступных функциональных плагинов...
tr_tr: Önerilen eklentilerde ara ...

source: Search available feature plugin
es_es: Buscar plugin destacado
pt_br: Buscar Feature Plugin disponível
ru: Поиск доступных плагинов
tr_tr: Önerilen eklentilerde ara

source: Installing Feature Plugin
es_es: Instalación de plugin destacado
pt_br: Instalar Feature Plugin
ru: Установка функционального плагина
tr_tr: Önerilen Eklentiyi Yükle

source: Watch WP Ultimo Overview
es_es: Ver WP Ultimo Overview
pt_br: Como funciona o WP Ultimo
ru: Смотреть Обзор WP Ultimo
tr_tr: WP Ultimo'ya Genel Bakış

source: We recorded a complete walk-through of WP Ultimo’s Settings page and Functionality! Click the button below to watch it.
es_es: Hemos grabado un completo paseo de la Configuración de WP Ultimo y su funcionalidad! Haga clic en el botón de abajo para verlo.
pt_br: Nós gravamos um passo a passo completo da página de Configurações do WP Ultimo e suas funcionalidades! Clique no botão abaixo para assistir.
ru: Мы записали полный обзор страницы настроек и функциональности WP Ultimo! Нажмите кнопку ниже, чтобы посмотреть его.
tr_tr: WP Ultimo nun Ayarlar sayfasında ve İşlevselliğinde tam bir gözden geçirme videosu hazırladık. İzlemek için aşağıdaki butona tıklayın.

source: Watch a tour of the entire WP Ultimo settings and functionality on video!
es_es: ¡Mira un recorrido por toda la configuración y funcionalidad de WP Ultimo en video!
pt_br: Assista ao tour completo da página de Configurações do WP Ultimo e suas funcionalidades!
ru: Смотрите обзор всех настроек и функций WP Ultimo на видео!
tr_tr: Tüm WP Ultimo ayarlarını ve fonksiyonlarını gösteren videoyu izleyin!

source: Introduction to WP Ultimo
es_es: Introducción a WP Ultimo
pt_br: Introdução ao WP Ultimo
ru: Введение в WP Ultimo
tr_tr: WP Ultimo'ya Giriş

source: You should specify a nonce action to be verified by using the first parameter.
es_es: Debes especificar una acción "nonce" a verificar mediante el primer parámetro.
pt_br: Você deve especificar uma ação em particular para ser verificada usando o primeiro parâmetro.
ru: Вы должны указать одноразовое действие, которое нужно проверить, используя первый параметр.
tr_tr: İlk parametreyi kullanarak doğrulanacak bir eylem dışı aksiyon belirtmelisiniz.

source: Contact Us to know more
es_es: Contáctenos para saber más
nl_nl: Contacteer ons om meer te weten
pt_br: Para saber mais, entre em contato conosco
ru: Свяжитесь с нами, чтобы узнать больше
tr_tr: Daha fazla bilgi için bize ulaşın

source: You cannot change to your current plan with the same billing frequency.
es_es: No puede cambiar a su plan actual con la misma frecuencia de facturación.
pt_br: Você não pode mudar para o seu plano atual com a mesma frequência de pagamento.
ru: Вы не можете перейти на свой текущий тариф с той же частотой выставления счетов.
tr_tr: Mevcut planınızı aynı faturalandırma sıklığı ile değiştiremezsiniz.

source: Enabling this option will add the Billing Address step to the Stripe Checkout form. This information will also be saved by WP Ultimo.
es_es: Al habilitar esta opción, se agregará el paso Dirección de Facturación al formulario de Stripe Checkout. Esta información también será guardada por WP Ultimo.
pt_br: Habilitar esta opção irá adicionar o passo Endereço de Cobrança ao formulário de Checkout do Stripe. Essa informação também será salva pelo WP Ultimo.
ru: Включение этой опции добавит шаг Billing Address в форму Stripe Checkout. Эта информация также будет сохранена WP Ultimo.
tr_tr: Bu seçeneğin etkinleştirilmesi, Fatura Adresi adımını Stripe Ödeme formuna ekleyecektir. Bu bilgi WP Ultimo tarafından da kaydedilecektir.

source: Collect Billing Address
es_es: Recopilar Dirección de Facturación
pt_br: Coletar Endereço de Cobrança
ru: Собрать платежный адрес
tr_tr: Fatura Adresini Topla

source: Shortcodes
ru: Шоркоды
tr_tr: Kısakodlar

source: You must enter a valid contact us link for this plan.
es_es: Debe ingresar un enlace válido de contacto para este plan.
pt_br: Você deve adicionar um link válido de "Entre em contato conosco" para este plano.
ru: Вы должны ввести действующую ссылку на страницу контактов с для этого тарифа.
tr_tr: Bu plan için geçerli bir bize ulaşın bağlantısı girmelisiniz.

source: quaterly
es_es: trimestral
nl_nl: per kwartaal
pt_br: trimestral
ru: раз в три месяца
tr_tr: 3 Aylık

source: Go to your Settings Page &rarr;
es_es: Vaya a la página de Configuración &rarr;
pt_br: Vá para a Página de Configurações &rarr;
ru: Перейти на страницу настроек &rarr;
tr_tr: Ayarlar Sayfasına Git &rarr;

source: You can go to your the WP Ultimo &rarr; Network Settings page and turn it on.
es_es: Usted puede ir al página WP Ultimo &rarr; Configuración de Red y habilitarlo.
pt_br: Você pode ir para sua página de Configurações da Rede WP Ultimo &rarr; e ativar isso.
ru: Вы можете перейти на страницу WP Ultimo &rarr; Настройки сети и включить ее.
tr_tr: WP Ultimo Ağ Ayarları sayfanıza gidebilir ve açabilirsiniz.

source: Oh, no! Coupons Codes are disabled!
es_es: ¡Uff! Códigos para Cupones están desactivados!
pt_br: Ops! Os Códigos de Cupons estão desativados!
ru: О нет! Коды купонов отключены!
tr_tr: Ohh, Hayır! Kupon Kodları devre dışı bırakıldı!

source: Duplicate
es_es: Duplicar
pt_br: Duplicar
ru: Дублировать
tr_tr: Çoğalt

source: %s (Copy)
es_es: %s (Copia)
pt_br: %s (Cópia)
ru: %s (копия)
tr_tr: %s (Kopya)

source: Waiting for payment confirmation. This can take a few minutes...
es_es: Esperando confirmación de pago. Esto puede tardar unos minutos...
pt_br: Aguardando a confirmação do pagamento. Isso pode levar alguns minutos...
ru: Ожидание подтверждения оплаты. Это может занять несколько минут...
tr_tr: Ödeme onayı bekleniyor. Bu birkaç dakika sürebilir ...

source: Waiting for payment confirmation from %s. This can take a few minutes...
es_es: Esperando confirmación de pago de %s. Esto puede tardar unos minutos...
pt_br: Aguardando a confirmação do pagamento pelo %s. Isso pode levar alguns minutos...
ru: Ожидание подтверждения платежа от %s. Это может занять несколько минут...
tr_tr: %s adresinden ödeme onayı bekleniyor. Bu birkaç dakika sürebilir ...

source: Admin Page
es_es: Página de Admin
nl_nl: Beheerpagina
pt_br: Página do(a) Administrador(a)
ru: Страница админа
tr_tr: Yönetici Sayfası

source: Search Object
es_es: Buscar objeto
nl_nl: Object zoeken
pt_br: Procurar Objeto
ru: Поиск объектов
tr_tr: Nesne Ara

source: Object removed successfully.
es_es: Objeto eliminado correctamente.
pt_br: Objeto removido com sucesso.
ru: Объект успешно удален.
tr_tr: Nesne başarıyla kaldırıldı.

source: All Subscriptions
es_es: Todas las suscripciones
nl_nl: Alle abonnementen
pt_br: Todas as Assinaturas
ru: Все подписки
tr_tr: Tüm Abonelikler

source: Subscription successfully deleted!
es_es: Suscripción eliminada con éxito!
pt_br: Assinatura deletada com sucesso!
ru: Подписка удалена успешно!
tr_tr: Abonelik başarıyla silindi!

source: Feature Plugins
es_es: Plugins Destacados
ru: Feature Плагины
tr_tr: Önerilen Eklentiler

source: Enter Object Name
es_es: Escriba nombre de objeto
pt_br: Nome do Objeto
ru: Введите имя объекта
tr_tr: Nesne Adını Girin

source: Object updated with success!
es_es: Objeto actualizado con éxito!
nl_nl: Object met succes bijgewerkt!
pt_br: Objeto atualizado com sucesso!
ru: Объект обновлен с успехом!
tr_tr: Nesne başarı ile güncellendi!

source: Add New Object
es_es: Agregar nuevo objeto
nl_nl: Nieuw Object toevoegen
pt_br: Adicionar Novo Objeto
ru: Добавить новый объект
tr_tr: Yeni Nesne Ekle

source: Edit Object
es_es: Editar objeto
nl_nl: Object bewerken
pt_br: Editar Objeto
ru: Редактировать объект
tr_tr: Nesneyi Düzenle

source: Coupon Settings
es_es: Ajustes de Cupón
nl_nl: Instellingen van kostingsbon
pt_br: Configurações de Cupom
ru: Настройки купона
tr_tr: Kupon Ayarları

source: Add New Subscrition
es_es: Agregar nueva suscripción
nl_nl: Abonnement toevoegen
pt_br: Adicionar Nova Assinatura
ru: Добавить новую подписку
tr_tr: Yeni Abone ekle

source: This domain name is not valid.
es_es: Nombre de dominio no válido.
nl_nl: Deze domeinnaam is niet geldig.
pt_br: Este nome de domínio não é válido.
ru: Это доменное имя не является действительным.
tr_tr: Bu Alan Adı geçerli değil.

source: Keep posts as is (do nothing)
es_es: Mantenga las entradas tal cual (no hacer nada)
pt_br: Manter os posts como estão (não fazer nada)
ru: Сохранить сообщения как есть (ничего не делать)
tr_tr: İçerikleri olduğu gibi bırakın (hiçbir şey yapmayın)

source: Enabling this option will add the user own sites to the template screen, allowing them to create a new site based on the content and customizations they made previously.
es_es: Al habilitar esta opción, se agregan los sitios propios del usuario a la pantalla de la plantilla, lo que les permite crear un nuevo sitio basado en el contenido y las personalizaciones que realizaron anteriormente.
pt_br: Habilitar esta opção irá adicionar os sites do próprio usuário à tela de templates, permitindo que ele crie um novo site baseado nos conteúdos e customizações realizados anteriormente.
ru: Включение этого параметра добавит собственные сайты пользователей на экран шаблона, что позволит им создавать новый сайт на основе содержимого и настроек, которые они сделали ранее.
tr_tr: Bu seçeneğin etkinleştirilmesi, kullanıcının kendi sitelerini şablon ekranına ekleyerek, daha önce oluşturdukları içerik ve özelleştirmeler temelinde yeni bir site oluşturmasına olanak tanır.

source: Allow Users to use their own Sites as Templates
es_es: Permitir a los usuarios utilizar sus propios sitios como plantillas
nl_nl: Sta gebruiker toe om hun eigen sites als sjabloon te gebruiken
pt_br: Permitir que o Usuário use seus próprios Sites como Templates
ru: Разрешить пользователям использовать свои собственные сайты в качестве шаблонов
tr_tr: Kullanıcıların kendi Sitelerini Şablon olarak kullanmasına izin ver

source: External URL for your Terms aof Services.
es_es: Enlace externo a su propio contenido de Términos.
pt_br: URL Externa para seus Termos de Serviços.
ru: Внешний URL для ваших Условий обслуживания.
tr_tr: Şartlar ve Hizmetleriniz için harici URL.

source: Terms External URL
es_es: Enlace externo a Términos
pt_br: URL Externa de Termos
ru: Условия Внешний URL
tr_tr: Hizmet Koşulları Harici URL

source: External URL
es_es: Enlace externo
pt_br: URL Externa
ru: Внешний URL
tr_tr: Harici URL

source: Content Editor
es_es: Editor de Contenido
pt_br: Editor de Conteúdo
ru: Директория контента
tr_tr: İçerik Editörü

source: Content Editor will display an editor where you will be able to add your terms. WP Ultimo will serve them in a custom page. You can also use the External URL option to point the terms link to a specific link of your choosing.
es_es: Content Editor mostrará un editor en el que podrás añadir tus términos. WP Ultimo les servirá en una página personalizada. También puede utilizar la opción URL externa para apuntar el enlace de Términos a un enlace específico de su elección.
pt_br: O Editor de Conteúdo exibirá um editor onde você poderá adicionar seus termos. O WP Ultimo os mostrará em uma página personalizada. Você também pode usar a opção URL Externa para direcionar o link dos termos para um link específico, à sua escolha.
ru: Редактор контента отобразит редактор, в который вы сможете добавить свои условия. WP Ultimo будет обслуживать их на специальной странице. Вы также можете использовать опцию Внешний URL-адрес, чтобы указать ссылку на определенную ссылку по вашему выбору.
tr_tr: İçerik Düzenleyici, terimlerinizi ekleyebileceğiniz bir düzenleyiciyi görüntüler. WP Ultimo, onlara özel bir sayfa sunacak. Ayrıca, şartlar bağlantısını belirli bir bağlantıya yönlendirmek için Harici URL seçeneğini de kullanabilirsiniz.

source: Terms of Service Type
es_es: Tipo de Términos de Servicio
pt_br: Tipo dos Termos de Serviço
ru: Условия обслуживания
tr_tr: Hizmet Türü Şartları

source: Select the role WP Ultimo should use when adding the user to the main site of your network. Be careful.
es_es: Seleccione el rol que WP Ultimo debe usar al agregar al usuario al sitio principal de su red. Ten cuidado.
pt_br: Selecione a função que o WP Ultimo deve usar ao adicionar o usuário ao site principal da sua rede. Cuidado!
ru: Выберите роль, которую WP Ultimo должен использовать при добавлении пользователя на основной сайт вашей сети. Будьте осторожны.
tr_tr: Kullanıcıyı ağınızın ana sitesine eklerken kullanılacak olan rolü seçin. Dikkat.

source: Add to Main Site with Role...
es_es: Agregar al sitio principal con el rol...
pt_br: Adicionar ao Site Principal com a Função de...
ru: Добавить на главный сайт с ролью...
tr_tr: Ana Siteye bu rol ile ekle ...

source: Enabling this option will also add the user to the main site of your network.
es_es: Al habilitar esta opción también se agregará el usuario al sitio principal de la red.
pt_br: Habilitar esta opção também adicionará o usuário ao site principal da sua rede.
ru: Включение этой опции также добавит пользователя на основной сайт вашей сети.
tr_tr: Bu seçeneğin etkinleştirilmesi, kullanıcıyı ağınızın ana sitesine de ekler.

source: Add Users to the Main Site as well?
es_es: ¿Agregar usuarios al sitio principal también?
pt_br: Adicionar usuários ao Site Principal também?
ru: Добавить пользователей на главный сайт?
tr_tr: Kullanıcılar Ana Siteye de eklensin mi?

source: With this option enabled, every time your installation runs into an error related to WP Ultimo, that error data will be sent to us. That way we can review, debug, and fix issues without you having to manually report anything. No sensitive data gets collected, only environmental stuff (e.g. if this is this is a subdomain network, etc).
es_es: Con esta opción activada, cada vez que su instalación se ejecuta en un error relacionado con WP ultimo, ellos datos de error se enviarán a nosotros. De esa manera podemos revisar, depurar y solucionar problemas sin tener que reportar nada manualmente. No se recopilan datos confidenciales, solo material medioambiental (por ejemplo, si se trata de una red de subdominio, etc.).
pt_br: Com essa opção habilitada, sempre que sua instalação encontrar um erro relacionado ao WP Ultimo, estes dados serão enviados para nós. Desta forma, podemos revisar, depurar e resolver problemas sem que você tenha que reportar qualquer coisa manualmente. Nenhuma informação confidencial será coletada, apenas os dados necessários (ex: se essa é uma rede de subdomínio, etc).
ru: Если эта опция включена, каждый раз, когда ваша установка сталкивается с ошибкой, связанной с WP Ultimo, эти данные об ошибках будут отправляться нам. Таким образом, мы можем просматривать, отлаживать и исправлять проблемы, не сообщая о них вручную. Не собираются конфиденциальные данные, только данные об окружающей среде (например, если это сеть поддоменов и т.д.).
tr_tr: Bu seçenek etkinleştirildiğinde, kurulumunuzda WP Ultimo ile ilgili bir hata oluştuğunda, bu hata verileri bize gönderilecektir. Bu şekilde, herhangi bir şeyi manuel olarak bildirmek zorunda kalmadan sorunları inceleyebilir, hataları ayıklayabilir ve düzeltebiliriz. Hiçbir hassas veri toplanmaz, sadece çevresel şeyler (örneğin bu bir alt alan ağıysa, vb.).

source: Send Error Data to WP Ultimo Developers
es_es: Enviar datos de error al equipo de Programadores de WP Ultimo
pt_br: Enviar Dados do Erro para os Desenvolvedores do WP Ultimo
ru: Отправить данные об ошибках разработчикам WP Ultimo
tr_tr: WP Ultimo Geliştiricilerine Hata Verilerini Gönder

source: Help us make WP Ultimo better by automatically reporting fatal errors and warnings so we can fix them as soon as possible.
es_es: Ayúdanos a hacer WP Ultimo mejor, informando automáticamente errores fatales y advertencias para que podamos arreglarlos tan pronto como sea posible.
pt_br: Ajude a deixar o WP Ultimo melhor reportando automaticamente erros fatais e advertências para que possamos resolvê-los rapidamente.
ru: Помогите нам улучшить WP Ultimo, автоматически сообщая о фатальных ошибках и предупреждениях, чтобы мы могли исправить их как можно скорее.
tr_tr: Önemli hataları ve uyarıları otomatik olarak bildirerek WP Ultimo&#39;yu daha iyi hale getirmemize yardımcı olun, böylece bunları en kısa zamanda düzeltebiliriz.

source: Error Reporting
es_es: Informe de errores
pt_br: Reportar Erro
ru: Отчет об ошибках
tr_tr: Hata Raporlama

source: Created by
es_es: Creado por
nl_nl: Aangemaakt door
pt_br: Criado por
ru: Создано
tr_tr: Oluşturan

source: PHP Max File Uploads
es_es: PHP Max Carga de Archivos
nl_nl: PHP Max. Bestandsupload
ru: Максимальная загрузка файлов PHP
tr_tr: PHP Max Dosya Yüklemeleri

source: PHP Allow URL Fopen
es_es: PHP Permitir URL Fopen
nl_nl: PHP Sta URL Fopen toe
ru: PHP Разрешить URL Fopen
tr_tr: PHP URL Fopen İzin Ver
