Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: You need to select a valid plan to change to.
de_de: Sie müssen einen gültigen Plan auswählen, in den Sie wechseln möchten.
es_es: Debe seleccionar un plan válido para cambiar a.
nl_nl: Je dient een geldig pakket te selecteren om naar te veranderen.
pt_br: Você precisa selecionar um plano válido para realizar a troca.
pt_pt: Necessita selecionar um plano válido para alterá-lo.
ru: Вам нужно выбрать действительный план для изменения.
tr_tr: Değiştirmek için geçerli bir plan seçmeniz gerekir.

source: You don't have permissions to perform this action.
de_de: Sie sind nicht berechtigt, diese Aktion auszuführen.
es_es: No tienes permisos para realizar esta acción.
nl_nl: Je hebt geen toestemming om deze actie uit te voeren.
pt_br: Você não tem permissões para executar essa ação.
pt_pt: Não tem permissões para efetuar esta ação.
ru: У вас нет прав для выполнения этого действия.
tr_tr: Bu işlemi gerçekleştirmek için izniniz yok.

source: Refund issued successfully. It should appear on this panel shortly.
de_de: Erstattung erfolgreich erteilt Es sollte in Kürze auf diesem Panel erscheinen.
es_es: Reembolso emitido con éxito. Debería aparecer en este panel en breve.
nl_nl: Terugbetaling succesvol uitgevoerd. Dit moet binnenkort zichtbaar zijn op dit paneel.
pt_br: Devolução realizada com sucesso. Essa transação deve aparecer no histórico em alguns minutos.
pt_pt: O reembolso foi emitido com sucesso. Esta transação deve aparecer no painel brevemente.
ru: Возврат выдан успешно. Это должно появиться на этой панели в ближайшее время.
tr_tr: Geri ödeme başarıyla gönderildi. Kısa süre içerisinde panelde görünmesi gerekir.

source: A refund was issued to your account. Payment reference %s.
de_de: Eine Erstattung wurde Ihrem Konto gutgeschrieben. Zahlungsreferenz% s.
es_es: Se emitió un reembolso a su cuenta. Referencia de pago %s.
nl_nl: Er is een terugbetaling uitgevoerd. Betaal referentie: %s.
pt_br: Uma devolução foi efetuada para a sua conta. Pagamento de referência %s.
pt_pt: Foi emitido um reembolso na sua conta. Pagamento de referência %s.
ru: На ваш счет был отправлен возврат средств. Ссылка на платеж %s.
tr_tr: Hesabınıza geri ödeme yapıldı. Ödeme referansı %s.

source: A valid amount is necessary.
de_de: Ein gültiger Betrag ist notwendig.
es_es: Una cantidad válida es necesaria.
nl_nl: Een geldig bedrag is noodzakelijk.
pt_br: É necessária uma quantidade válida.
pt_pt: É necessário um montante válido.
ru: Требуется действительная сумма.
tr_tr: Geçerli bir miktar gereklidir.

source: By choosing manual payments, you will receive an invoice every billing period with instructions for payment. Then, the %s team will renew your subscription once the payment is confirmed.
es_es: Al elegir pagos manuales, recibirá una factura en cada período de facturación con instrucciones de pago. Luego, el equipo de %s renovará su suscripción una vez que se confirme el pago.
nl_nl: Door handmatige betalingen te kiezen, ontvang je elke factuurperiode een factuur met instructies voor betaling. Vervolgens zal het %s team uw abonnement verlengen zodra de betaling is bevestigd.
pt_br: Ao selecionar pagamentos manuais, você receberá uma fatura a cada período de faturamento com instruções para pagamento. Então, a equipe de %s renovará sua assinatura uma vez que o pagamento seja confirmado.
pt_pt: Ao escolher os pagamentos manuais, receberá uma fatura a cada período de faturação com instruções para pagamento. Depois, a equipa de %s irá renovar a sua subscrição assim que o pagamento tiver sido confirmado.
ru: Выбрав ручные платежи, вы будете получать счета каждый платежный период с инструкциями по оплате. Затем команда %s возобновит вашу подписку после подтверждения оплаты.
tr_tr: Manuel ödemeleri seçtiğinizde, her fatura döneminde ödeme talimatlarını içeren bir fatura alacaksınız. Ardından, ödeme onaylandıktan sonra %s ekibi aboneliğinizi yenileyecektir.

source: Use Manual Payments
de_de: Verwenden Sie manuelle Zahlungen
es_es: Usar pagos manuales
nl_nl: Gebruik handmatige betalingen
pt_br: Utilizar pagamentos manuais
pt_pt: Usar Pagamentos Manuais
ru: Оплатить переводом на карту Сбербанка или Приват Банка
tr_tr: Manuel Ödemeleri Kullan

source: Add Payment Account - %s
de_de: Zahlungskonto hinzufügen -% s
es_es: Añadir cuenta de pago - %s
nl_nl: Voeg Betaal account toe - %s
pt_br: Adicionar opção de pagamento - %s
pt_pt: Adicionar Conta de Pagamento - %s
ru: Добавить Платежный Аккаунт -%s
tr_tr: Ödeme Hesabı Ekle - %s

source: On Hold
de_de: In Wartestellung
es_es: En espera
nl_nl: In de wacht
pt_br: Em espera
pt_pt: Em Espera
ru: На удержании
tr_tr: Beklemede

source: Payment for the plan %s
de_de: Zahlung für den Plan% s
es_es: Pago por el plan %s
nl_nl: Betaling voor het pakket %s
pt_br: Pagamento para o plano %s
pt_pt: Pagamento pelo plano %s
ru: Оплата по тарифу %s
tr_tr: %s planının ödemesi

source: Hi, {{user_name}}. <br><br> You will find attached the invoice for your subscription on {{site_name}}. The invoice is due on {{due_date}} and contains the instructions for payment. Let us know if you have any questions.
de_de: Hallo, {{user_name}}. <br> <br> Sie finden die Rechnung für Ihr Abonnement auf {{site_name}} beigefügt. Die Rechnung ist am {{Fälligkeitsdatum}} fällig und enthält die Zahlungsanweisungen. Lassen Sie uns wissen, wenn Sie Fragen haben.
es_es: Hola, {{user_name}}. <br> <br> Encontrará adjunta la factura de su suscripción en {{site_name}}. La factura vence el {{due_date}} y contiene las instrucciones de pago. Háganos saber si tiene alguna pregunta.
nl_nl: Hoi, {{user_name}}. <br><br> Hierbij ontvang je de factuur voor je abonnement op {{site_name}}. De factuur is geldig tot {{due_date}}, de betaalinstructies staan op de factuur. Laat het maar weten als je nog vragen hebt.
pt_br: Olá, {{user_name}}. <br><br><br> Você encontrará anexada a fatura da sua assinatura em {{site_name}}. A fatura vence em {{due_date}} e contém as instruções para pagamento. Informe-nos se tiver alguma dúvida.
pt_pt: Olá, {{user_name}}.<br><br> Encontrá em anexo a fatura da sua subscrição em {{site_name}}. A fatura vence em {{due_date}}, e contém as instruções para pagamento. Diga-nos se tiver alguma dúvida.
ru: Здравствуйте, {{user_name}}. <br><br> В приложении к этому письму вы найдете прикрепленный счет для вашей подписки на {{site_name}}. Счет подлежит оплате {{due_date}} и содержит инструкции по оплате. Дайте нам знать, если у вас есть какие-либо вопросы.

source: Invoice for Subscription on {{site_name}}
de_de: Rechnung für Abonnement auf {{site_name}}
es_es: Factura para suscripción en {{site_name}}
nl_nl: Factuur voor abonnement op {{site_name}}
pt_br: Fatura da Assinatura em {{site_name}}
pt_pt: Fatura de Subscrição em {{site_name}}
ru: Реквизиты для оплаты подписки на {{site_name}}
tr_tr: {{site_name}} Abonelik Faturası

source: Payment Invoice
de_de: Rechnung
es_es: Factura de pago
nl_nl: Betaling factuur
pt_br: Fatura de pagamento
pt_pt: Fatura de Pagamento
ru: Реквизиты оплаты
tr_tr: Ödeme Faturası

source: Mark as Paid
de_de: Als bezahlt markieren
es_es: Marcar como pagado
nl_nl: Markeer als betaald
pt_br: Marcar como Pago
pt_pt: Marcar como Paga
ru: Отметить как оплаченный
tr_tr: Ödendi Olarak İşaretle

source: If you have received this payment, use this option to confirm the payment. The user will receive a new invoice marked as paid and an email confirming the payment.
de_de: Wenn Sie diese Zahlung erhalten haben, verwenden Sie diese Option, um die Zahlung zu bestätigen. Der Benutzer erhält eine neue Rechnung, die als bezahlt gekennzeichnet ist, und eine E-Mail zur Bestätigung der Zahlung.
es_es: Si recibió este pago, use esta opción para confirmar el pago. El usuario recibirá una nueva factura marcada como pagada y un correo electrónico confirmando el pago.
nl_nl: Als je deze betaling hebt ontvangen, gebruik deze optie om de betaling te bevestigen. De gebruiker ontvangt een nieuwe factuur gemarkeerd als betaald en een email die de betaling bevestigt.
pt_br: Se você recebeu este pagamento, use esta opção para confirmar o pagamento. O usuário receberá uma nova fatura marcada como paga e um e-mail confirmando o pagamento.
pt_pt: Se recebeu este pagamento, utilize esta opção para confirmar o pagamento. O utilizador receberá uma nova fatura marcada como paga e um email a confirmar o pagamento.
ru: Если вы получили этот платеж, используйте этот параметр, чтобы подтвердить платеж. Пользователь получит новый счет, помеченный как оплаченный, и электронное письмо, подтверждающее оплату.
tr_tr: Bu ödemeyi aldıysanız, ödemeyi onaylamak için bu seçeneği kullanın. Kullanıcı, ödendi olarak işaretlenmiş yeni bir fatura ve ödemeyi onaylayan bir e-posta alacak.

source: An error occurred trying to update this transaction.
de_de: Beim Versuch, diese Transaktion zu aktualisieren, ist ein Fehler aufgetreten.
es_es: Se produjo un error al intentar actualizar esta transacción.
nl_nl: Er is een fout opgetreden bij het updaten van deze transactie.
pt_br: Ocorreu um erro ao tentar atualizar esta transação.
pt_pt: Ocorreu um erro ao tentar atualizar esta transação.
ru: Произошла ошибка при попытке обновления этой транзакции.
tr_tr: Bu işlemi güncellemeye çalışırken bir hata oluştu.

source: Transaction updated, sucessfully.
de_de: Transaktion erfolgreich aktualisiert
es_es: Transacción actualizada, con éxito.
nl_nl: Transactie succesvol bijgewerkt.
pt_br: Transação atualizada, com sucesso.
pt_pt: Transação atualizada com sucesso.
ru: Транзакция обновлена, успешно.
tr_tr: İşlem başarıyla güncellendi.

source: Payment for the plan %s - The account will now be active until %s
de_de: Zahlung für den Plan% s - Der Account ist nun bis% s aktiv
es_es: Pago del plan %s - La cuenta ahora estará activa hasta %s
nl_nl: Betaling voor pakket %s - De account is actief tot %s
pt_br: Pagamento para o plano %s - Agora, a conta ficará ativa até %s
pt_pt: Pagamento do plano %s - A conta ficará ativa até %s
ru: Оплата по тарифу %s - Аккаунт будет активным до %s
tr_tr: %s planının ödemesi - Hesap %s süresine kadar aktif olacak

source: Setup fee for Plan %s
de_de: Einrichtungsgebühr für Plan% s
es_es: Cuota de configuración para el Plan %s
nl_nl: Opstartkosten voor pakket %s
pt_br: Taxa de instalação para Plano %s
ru: Плата за установку для плана %s
tr_tr: %s Planı için kurulum ücreti

source: Transaction not found.
de_de: Transaktion nicht gefunden
es_es: Transacción no encontrada.
nl_nl: Transactie niet gevonden.
pt_br: Transação não encontrada.
pt_pt: Transação não encontrada.
ru: Транзакция не найдена.
tr_tr: İşlem bulunamadı.

source: A valid transaction id is necessary.
de_de: Eine gültige Transaktions-ID ist erforderlich.
es_es: Una identificación de transacción válida es necesaria.
nl_nl: Een geldig transactie ID is noodzakelijk.
pt_br: É necessário um ID de transação válido.
pt_pt: É necessária uma id de transação válida.
ru: Необходим действительный идентификатор транзакции.
tr_tr: Geçerli bir işlem kimliği gereklidir.

source: Instructions to Pay
de_de: Anweisungen zu zahlen
es_es: Instrucciones para pagar
nl_nl: Betaalinstructies
pt_br: Instruções para pagamento
pt_pt: Instruções de Pagamento
ru: Реквизиты для оплаты
tr_tr: ÖDEME TALİMATLARI

source: This is not ready just yet! Stay tuned!
de_de: Dies ist dein aktueller Plan...
es_es: ¡Esto aún no está listo! ¡Manténganse al tanto!
nl_nl: Dit is nog niet gereed, blijf kijken!
pt_br: Isto ainda não está pronto! Fiquem atentos!
pt_pt: Isto ainda não está pronto! Esteja atento!
ru: Это еще не готово! Оставайтесь в курсе!
tr_tr: Bu henüz hazır değil! Takipte kalın!

source: Step ID
de_de: Schritt-ID
nl_nl: Stap ID
pt_br: ID da etapa
pt_pt: ID de Etapa
ru: ID шага

source: %s ago
de_de: % s vor
es_es: Hace %s
nl_nl: %s geleden
pt_br: %s atrás
pt_pt: %s atrás
ru: %s назад
tr_tr: %s önce

source: Join WP Ultimo Forums
de_de: WP Ultimo Foren beitreten
es_es: Únete a los foros de WP Ultimo
nl_nl: Bezoek WP Ultimo Forums
pt_br: Junte-se ao WP Ultimo Forums
pt_pt: Junte-se aos Fóruns de WP Ultimo
ru: Присоединяйтесь к WP Ultimo Forums
tr_tr: WP Ultimo Forumlarına Katılın

source: Forum Discussions
de_de: Forumsdiskussionen
es_es: Discusiones del foro
nl_nl: Forum Discussies
pt_br: Discussões do Fórum
pt_pt: Discussões do Fórum
ru: Обсуждения на форуме
tr_tr: Forum Tartışmaları

source: Account Actions
de_de: Kontoaktionen
es_es: Acciones de cuenta
nl_nl: Accounts acties
pt_br: Ações
pt_pt: Ações da Conta
ru: Действия над аккаунтом
tr_tr: Hesap Hareketleri

source: Account Status
de_de: Kontostatus
es_es: Estado de la cuenta
pt_br: Status da Conta
pt_pt: Estado da Conta
ru: Статус аккаунта
tr_tr: Hesap Durumu

source: Account Statistics
de_de: Kontostatistiken
es_es: Estadísticas de cuenta
nl_nl: Account statistieken
pt_br: Estatísticas da conta
pt_pt: Estatísticas da Conta
ru: Статистика аккаунта
tr_tr: Hesap İstatistikleri

source: WP Ultimo - Activity Stream
es_es: WP Ultimo - Secuencia de actividades
nl_nl: WP Ultimo - Activiteiten overzicht
pt_br: WP Ultimo - Últimos Eventos
pt_pt: WP Ultimo - Fluxo de Atividade
ru: WP Ultimo - поток активности
tr_tr: WP Ultimo - Etkinlik Akışı

source: WP Ultimo - Summary
de_de: WP Ultimo - Zusammenfassung
es_es: WP Ultimo - Resumen
nl_nl: WP Ultimo - Overzicht
pt_br: WP Ultimo - Resumo
pt_pt: WP Ultimo - Resumo
ru: WP Ultimo - Сводка
tr_tr: WP Ultimo - Özet

source: This event is fired every time a user changes his or her subscription plan.
de_de: Dieses Ereignis wird jedes Mal ausgelöst, wenn ein Benutzer seinen Abonnementplan ändert.
es_es: Este evento se desencadena cada vez que un usuario cambia su plan de suscripción.
nl_nl: Dit event wordt elke keer afgevuurd wanneer een gebruiker zijn of haar abonnement wijzigt.
pt_br: Esse evento é acionado sempre que um usuário muda seu plano de assinatura.
ru: Это событие вызывается каждый раз, когда пользователь меняет свой план подписки.
tr_tr: Bu etkinlik, bir kullanıcı abonelik planını her değiştirdiğinde tetiklenir.

source: Plan Change (Upgrade & Downgrade)
de_de: Planänderung (Upgrade & Downgrade)
es_es: Cambio de plan (Actualización & Bajada de Categoría)
nl_nl: Pakket aanpassen (Upgrade & Downgrade)
pt_br: Mudança de Plano (Upgrade & Downgrade)
ru: Изменение плана (повышение или понижение)
tr_tr: Plan Değişimi (Yükseltme & Düşürme)

source: This event is fired every time a new refund is issued via a gateway.
de_de: Dieses Ereignis wird jedes Mal ausgelöst, wenn eine neue Erstattung über ein Gateway erfolgt.
es_es: Este evento se desencadena cada vez que se emite un nuevo reembolso a través de una puerta de enlace.
nl_nl: Dit event wordt elke keer uitgevoerd wanneer een nieuwe tergbetaling wordt uitgevoerd via een gateway.
pt_br: Esse evento é disparado toda vez que um novo reembolso é emitido por uma gateway de pagamento.
ru: Это событие вызывается каждый раз, когда через шлюз выдается новое возмещение.
tr_tr: Bu olay, bir ağ geçidi aracılığıyla yeni bir geri ödeme yapıldığında başlatılır.

source: This event is fired every time a new failed payment is received via a gateway.
de_de: Dieses Ereignis wird jedes Mal ausgelöst, wenn eine neue fehlgeschlagene Zahlung über ein Gateway empfangen wird.
es_es: Este evento se desencadena cada vez que se recibe un nuevo pago fallido a través de una puerta de enlace.
nl_nl: Dit event wordt elke keer uitgevoerd wanneer er een nieuwe mislukte betaling via een gateway wordt ontvangen.
pt_br: Este evento é disparado sempre que um novo pagamento recusado é recebido através de um gateway.
ru: Это событие вызывается каждый раз, когда через шлюз поступает новый неудавшийся платеж.
tr_tr: Bu olay, bir ağ geçidi aracılığıyla her yeni başarısız ödeme alındığında başlatılır.

source: Failed Payment
de_de: Fehlgeschlagene Zahlung
es_es: Pago fallido
nl_nl: Mislukte betaling
pt_br: Falha no Pagamento
ru: Ошибка оплаты
tr_tr: Başarısız Ödeme

source: This event is fired every time a new successfully payment is received via a gateway.
de_de: Dieses Ereignis wird jedes Mal ausgelöst, wenn eine neue erfolgreiche Zahlung über ein Gateway empfangen wird.
es_es: Este evento se desencadena cada vez que se recibe un nuevo pago con éxito a través de una puerta de enlace.
nl_nl: Dit event wordt telkens uitgevoerd wanneer er een nieuwe succesvolle betaling via een gateway wordt ontvangen.
pt_br: Este evento é disparado sempre que um novo pagamento é recebido com sucesso através de um gateway.
ru: Это событие вызывается каждый раз, когда через шлюз получен новый успешный платеж.
tr_tr: Bu olay, ağ geçidi yoluyla alınan her başarılı ödemede başlatılır.

source: Sucessful Payment
de_de: Erfolgreiche Zahlung
es_es: Pago con éxito
nl_nl: Succesvolle betaling
pt_br: Pagamento bem sucedido
ru: Успешный платеж
tr_tr: Başarılı Ödeme

source: This event is fired every time a new payment (successful, failed and refund) is received via a gateway.
de_de: Dieses Ereignis wird jedes Mal ausgelöst, wenn eine neue Zahlung (erfolgreich, fehlgeschlagen und Erstattung) über ein Gateway empfangen wird.
es_es: Este evento se desencadena cada vez que se recibe un nuevo pago (exitoso, fallido y de reembolso) a través de una pasarela.
pt_br: Este evento é disparado sempre que um novo pagamento (sucesso, falha e reembolso) é recebido através de um gateway.
ru: Это событие вызывается каждый раз, когда через шлюз поступает новый платеж (успешный, неудачный и возврат).
tr_tr: Bu olay, bir ağ geçidi aracılığıyla her yeni ödeme (başarılı, başarısız ve iade) alındığında başlatılır.

source: Payment Received
de_de: Zahlung erhalten
es_es: Pago recibido
nl_nl: Betaling ontvangen
pt_br: Pagamento Recebido
ru: Платеж получен
tr_tr: Ödeme Alındı

source: This event is fired every time a new domain mapping is added by the user.
de_de: Dieses Ereignis wird jedes Mal ausgelöst, wenn eine neue Domänenzuordnung vom Benutzer hinzugefügt wird.
es_es: Este evento se desencadena cada vez que el usuario agrega una nueva asignación de dominio.
pt_br: Este evento é disparado sempre que um novo mapeamento de domínio é adicionado pelo usuário.
ru: Это событие вызывается каждый раз, когда пользователь добавляет новое сопоставление домена.
tr_tr: Bu olay, kullanıcı tarafından her yeni bir etki alanı eşlemesi eklendiğinde başlatılır.

source: New Domain Mapping Added
de_de: Neue Domänenzuordnung hinzugefügt
es_es: Nueva asignación de dominio agregada
nl_nl: Activeer Domein mapping
pt_br: Novo mapeamento de domínio adicionado
ru: Новое сопоставление домена добавлено
tr_tr: Yeni Etki Alanı Eşlemesi Eklendi

source: This event is fired every time an account is deleted from the network.
de_de: Dieses Ereignis wird jedes Mal ausgelöst, wenn ein Konto aus dem Netzwerk gelöscht wird.
es_es: Este evento se desencadena cada vez que se elimina una cuenta de la red.
nl_nl: Dit event wordt elke keer uitgevoerd wanneer een account uit het netwerk wordt verwijderd.
pt_br: Este evento é disparado sempre que uma conta é eliminada da rede.
ru: Это событие вызывается каждый раз, когда учетная запись удаляется из сети.
tr_tr: Bir hesap ağdan her silindiğinde bu olay başlatılır.

source: Account Deleted
de_de: Konto gelöscht
es_es: Cuenta eliminada
nl_nl: Account verwijderd
pt_br: Conta eliminada
ru: Аккаунт удален
tr_tr: Hesap Silindi

source: This event is fired every time a new user registers using the registration flow.
de_de: Dieses Ereignis wird jedes Mal ausgelöst, wenn sich ein neuer Benutzer mit dem Registrierungsablauf anmeldet.
es_es: Este evento se desencadena cada vez que un nuevo usuario se registra mediante el flujo de registro.
nl_nl: Dit event wordt elke keer afgevuurd wanneer een nieuwe gebruiker zich registreert met behulp van het registratieproces.
pt_br: Este evento é disparado sempre que um novo usuário se registra usando o fluxo de registro.
ru: Это событие вызывается каждый раз, когда новый пользователь регистрируется с использованием потока регистрации.
tr_tr: Bu olay, yeni bir kullanıcı kayıt akışını kullanarak her kayıt yaptığında gerçekleştirilir.

source: No description
de_de: Keine Beschreibung
es_es: Sin descripción
nl_nl: Geen omschijving
pt_br: Sem descrição
ru: Нет описания
tr_tr: Açıklama Yok

source: Tick this box if you want the WP Ultimo's webhook calls to wait for the remote server to respond. Keeping this option enabled can have huge effects on your network's performance, only enable it if you know what you are doing and need to debug webhook calls.
de_de: Aktivieren Sie dieses Kontrollkästchen, wenn die Webhook-Aufrufe von WP Ultimo auf die Antwort des Remote-Servers warten sollen. Wenn diese Option aktiviert ist, kann dies enorme Auswirkungen auf die Leistung Ihres Netzwerks haben. Aktivieren Sie diese Option nur, wenn Sie wissen, was Sie tun, und Webhook-Aufrufe debuggen müssen.
es_es: Marque esta casilla si desea que las llamadas de webhook de WP Ultimo esperen a que el servidor remoto responda. Mantener esta opción habilitada puede tener enormes efectos en el rendimiento de la red, solo habilitarlo si sabe lo que está haciendo y necesita depurar las llamadas de webhook.
pt_br: Assinale esta caixa se quiser que as chamadas do webhook do WP Ultimo aguardem a resposta do servidor remoto. Manter esta opção ativada pode ter efeitos enormes no desempenho da sua rede, apenas a ative se souber o que está fazendo e precisar de depurar as chamadas do webhook.
ru: Установите этот флажок, если хотите, чтобы вызовы вебхука WP Ultimo ожидали ответа удаленного сервера. Включение этой опции может иметь огромное влияние на производительность вашей сети, включайте ее, только если вы знаете, что делаете, и вам нужно отлаживать вызовы вебхуков.
tr_tr: WP Ultimo'nun Webhook çağrılarının uzak sunucunun yanıt vermesini beklemesini istiyorsanız bu kutuyu işaretleyin. Bu seçeneğin etkin tutulması ağınızın performansı üzerinde çok büyük etkiler yaratabilir, yalnızca ne yaptığınızı biliyorsanız ve webhook çağrılarında hata ayıklamanız gerekiyorsa etkinleştirin.

source: Wait for Response (Advanced)
de_de: Auf Antwort warten (erweitert)
es_es: Esperar respuesta (avanzado)
nl_nl: Wacht op antwoord (geavanceerd)
pt_br: Esperar resposta do servidor remoto (Avançado)
ru: Ждите ответа (Дополнительно)
tr_tr: Yanıt Bekle (Gelişmiş)

source: Edit Webhooks &rarr;
es_es: Editar Webhooks &rarr;
nl_nl: Webhooks aanpassen &rarr;
pt_br: Editar Webhook &rarr;
ru: Изменить Вебхуки & rarr;
tr_tr: Web Kancalarını Düzenle &rarr;

source: Tick this box if you want WP Ultimo to send event calls to webhooks. This is useful to allow integrations with services like Zapier, for example.
de_de: Aktivieren Sie dieses Kontrollkästchen, wenn WP Ultimo Ereignisanrufe an Webhooks senden soll. Dies ist nützlich, um beispielsweise Integrationen mit Diensten wie Zapier zu ermöglichen.
es_es: Marque esta casilla si desea que WP Ultimo envíe llamadas de eventos a webhooks. Esto es útil para permitir integraciones con servicios como Zapier, por ejemplo.
pt_br: Selecione essa caixa se você deseja que o WP Ultimo envie eventos para webhooks. Isso é necessário para permitir integrações com serviços como o Zapier, por exemplo.
ru: Установите этот флажок, если вы хотите, чтобы WP Ultimo отправлял вызовы событий веб-пользователям. Это полезно для интеграции с такими сервисами, как, например, Zapier.
tr_tr: WP Ultimo’nun etkinlikleri web kancalarına göndermesini istiyorsanız bu kutuyu işaretleyin. Bu seçenek Zapier gibi servislerle entegrasyona izin vermek için kullanışlıdır.

source: Enable Webhooks
de_de: Aktivieren Sie Webhooks
es_es: Habilitar Webhooks
nl_nl: Webhooks activeren
pt_br: Habilitar Webhooks
ru: Включить Webhook
tr_tr: Web Kancalarını Etkinleştir
