Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: PHP Max Execution Time
es_es: PHP Tiempo máximo de ejecución
nl_nl: PHP Maximale uitvoeringstijd
ru: Максимальное время выполнения PHP
tr_tr: PHP Max Yürütme Süresi

source: %s seconds
es_es: %s segundos
nl_nl: %s seconden
pt_br: %s segundos
ru: %s секунд
tr_tr: %s saniye

source: Go to Dashboard
es_es: Ir al Panel de Control
nl_nl: Ga naar het dashboard
pt_br: Ir ao Painel
ru: Перейти в Панель управления
tr_tr: Yönetim Paneline Git

source: Error retrieving the changelog.
es_es: Error al recuperar el changelog.
nl_nl: Fout bij ophalen van het changelog.
pt_br: Erro na recuperação do changelog.
ru: Ошибка при получении журнала изменений.
tr_tr: Değişiklikler alınırken hata oluştu.

source: The complete history of WP Ultimo versions up to this date.
es_es: Historial completo de versiones hasta la fecha.
nl_nl: De volledige geschiedenis van WP Ultimo-versies tot nu toe.
pt_br: A história completa das versões do WP Ultimo até esta data.
ru: Полная история версий WP Ultimo до этой даты.
tr_tr: Şu zamana kadarki tüm WP Ultimo sürümleri.

source: Complete Changelog
es_es: Informe completo de actualizaciones
pt_br: Registro completo das mudanças
ru: Полный список изменений
tr_tr: Tüm Değişim Günlüğü

source: Send us a Message &rarr;
es_es: Envíenos un mensaje &rarr;
nl_nl: Stuur ons een bericht &rarr;
pt_br: Envie-nos uma Mensagem &rarr;
ru: Отправьте нам сообщение & rarr;
tr_tr: Bize mesaj gönderin &rarr;

source: If you are having an issue with WP Ultimo that you are not being able to sort out, send us a note and we will help you right away.
es_es: Si usted está teniendo un problema con WP Ultimo que no puede comprender, envíenos una nota y le ayudaremos de inmediato.
nl_nl: Als je een probleem ondervindt met WP Ultimo dat je niet kunt oplossen, stuur ons een bericht en wij helpen je meteen
pt_br: Se você está tendo um problema com a WP Ultimo que você não está sendo capaz de resolver, envie-nos uma nota e nós o ajudaremos imediatamente.
ru: Если у вас возникла проблема с WP Ultimo, которую вы не можете решить, отправьте нам сообщение, и мы сразу же поможем вам.
tr_tr: WP Ultimo ile çözemediğiniz bir sorununuz varsa, bize bir not gönderin; size hemen yardımcı oluruz.

source: Contact Us
es_es: Contáctanos
nl_nl: Neem contact met ons op
pt_br: Entre em contato conosco
ru: Свяжитесь с нами
tr_tr: Bize Ulaşın

source: View the Roadmap &rarr;
es_es: Ver la mapa de planes &rarr;
nl_nl: Bekijk de Roadmap &rarr;
pt_br: Veja o Roadmap &rarr;
ru: Просмотреть дорожную карту &rarr;
tr_tr: Roadmap’i görüntüle &rarr;

source: Our roadmap is public and you get to suggest and vote for features you would like to see implemented!
es_es: ¡ Nuestra Mapa de planes (Roadmap) es pública y usted puede sugerir y votar por las características que le gustaría ver implementadas!
nl_nl: Onze roadmap is openbaar en je kunt suggesties voorstellen en stemmen voor functies die je graag geïmplementeerd zou willen zien.
pt_br: Nosso roteiro é público e você pode sugerir e votar em funcionalidades que você gostaria de ver implementadas!
ru: Наша дорожная карта является общедоступной, и вы можете предложить и проголосовать за функции, которые вы хотели бы видеть реализованными!
tr_tr: WP Ultimo Roadmap halka açıktır ve görmek istediğiniz özellikler için öneride bulunun ve oy verin!

source: Roadmap
ru: Дорожная карта
tr_tr: Yol Haritası

source: Visit the Knowledge Base &rarr;
es_es: Visite la base de conocimientos &rarr;
nl_nl: Bezoek de Kennisbank &rarr;
pt_br: Visite a base de Conhecimento &rarr;
ru: Посетите базу знаний &rarr;
tr_tr: Yardım Merkezini Ziyaret Edin &rarr;

source: We have a pretty extensive list of tutorials available to help you get started!
es_es: Tenemos una lista bastante extensa de tutoriales disponibles para ayudarle a empezar!
nl_nl: We hebben een uitgebreide lijst met tutorials beschikbaar om je op weg te helpen!
pt_br: Temos uma extensa lista de tutoriais disponíveis para ajudá-lo a começar!
ru: У нас есть довольно обширный список учебных пособий, которые помогут вам начать!
tr_tr: Başlamanıza yardımcı olacak çok sayıda öğreticimiz var!

source: Read our Knowledge Base
es_es: Lea nuestra base de conocimientos
nl_nl: Lees onze Kennisbank
pt_br: Leia nossa Base de Conhecimento
ru: Прочитайте нашу базу знаний
tr_tr: Bilgi Bankamızı Okuyun

source: Visit the Forums &rarr;
es_es: Foros de Soporte &rarr;
nl_nl: Bezoek de fora &rarr;
pt_br: Visite os Fóruns &rarr;
ru: Посетите форумы &rarr;
tr_tr: Forumları ziyaret et &rarr;

source: Discuss your ideas and questions with other members creating their own networks!
es_es: ¡ Platica sobre sus ideas y preguntas con otros miembros creando sus propias redes!
nl_nl: Bespreek je ideeën en vragen met andere leden die hun eigen netwerken maken!
pt_br: Discuta suas idéias e perguntas com outros membros que estão criando suas próprias redes!
ru: Обсудите свои идеи и вопросы с другими членами, создающими свои собственные сети!
tr_tr: Fikirlerinizi ve sorularınızı, kendi ağlarını yaratan diğer üyelerle tartışın!

source: Join our Forums!
es_es: ¡ Únase a nuestros foros!
nl_nl: Word lid van onze forums!
pt_br: Junte-se aos nossos Fóruns!
ru: Присоединяйтесь к нашим форумам!
tr_tr: Forumlarımıza Katılın!

source: Community & Support
es_es: Comunidad y apoyo
pt_br: Comunidade e Suporte
ru: Сообщество и поддержка
tr_tr: Topluluk ve Destek

source: A <strong>Complete</strong> Solution
es_es: Una solución <strong>completa</strong>
nl_nl: Een <strong>Complete</strong> Oplossing
pt_br: Uma Solução <strong>Completa</strong>
ru: <Strong>Полноценное </ strong> решение
tr_tr: <strong>Komple</strong> çözüm

source: The Goal:
es_es: El objetivo:
nl_nl: Het doel:
pt_br: O Objetivo:
ru: Цель:
tr_tr: Amaç:

source: Changelog
es_es: Registro de cambios
ru: История изменений
tr_tr: Değişiklikler

source: Credits
es_es: Créditos
pt_br: Créditos
ru: Кредиты
tr_tr: Emeği Geçenler

source: About WP Ultimo
es_es: Acerca de WP Ultimo
nl_nl: Over WP Ultimo
pt_br: Sobre o WP Ultimo
ru: О WP Ultimo
tr_tr: WP Ultimo hakkında

source: Thank you for using WP Ultimo to build your premium network! This page explains the motives behing WP Ultimo and lists some useful information for you!
es_es: ¡ Gracias por usar WP Ultimo para construir tu red! Esta página explica los motivos de WP Ultimo y enumera alguna información útil para usted!
nl_nl: Bedankt voor het gebruik van WP Ultimo om je premiumnetwerk te bouwen! Op deze pagina worden de beweegredenen achter WP Ultimo uitgelegd en vind je nuttige informatie!
pt_br: Obrigado por usar o WP Ultimo para construir a sua rede premium! Esta página explica a motivação por trás do WP Ultimo e lista algumas informações úteis para você!
ru: Спасибо за использование WP Ultimo для создания вашей премиальной сети! На этой странице объясняются мотивы работы WP Ultimo и приводится полезная информация для вас!
tr_tr: Premium ağınızı oluşturmak için WP Ultimo'yu kullandığınız için teşekkür ederiz! Bu sayfa size WP Ultimo’yu ve sizin için yararlı bazı bilgileri listeler!

source: You are using WP Ultimo!
es_es: ¡ Estás usando WP Ultimo!
nl_nl: Je gebruikt WP Ultimo!
pt_br: Você está usando WP Ultimo!
ru: Вы используете WP Ultimo!
tr_tr: WP Ultimo kullanıyorsunuz!

source: The parameter <strong>templates</strong> can also be passed with a comma-separated list of template ids.
es_es: El parámetro <strong>plantillas</strong> también se pueden pasar con una lista separados por comas de IDs de plantillas.
nl_nl: De parameter <strong>templates</strong> kan ook worden doorgegeven met een door komma's gescheiden lijst van sjabloon-id's.
pt_br: O parâmetro <strong>modelos</strong> também pode ser passado com uma lista separada por vírgulas de ids de modelos.
ru: Параметр <strong> templates </ strong> также можно передавать с разделенным запятыми списком идентификаторов шаблонов.
tr_tr: <strong>Şablonlar</strong> Parametresi, virgülle ayrılmış şablon kimlikleri ile de liste olarak oluşturulabilir.

source: Your Sites
es_es: Tus sitios
nl_nl: Jouw Sites
pt_br: Seus Sites
ru: Ваши сайты
tr_tr: Siteleriniz

source: Site Unavailable
es_es: Sitio no disponible
nl_nl: Site niet beschikbaar
pt_br: Site indisponível
ru: Сайт недоступен
tr_tr: Site Kullanılamıyor

source: See your sites
es_es: Ver sus sitios
nl_nl: Bekijk je sites
pt_br: Veja os seus sites
ru: Смотрите ваши сайты
tr_tr: Sitelerinizi görün

source: You need to upgrade your account to a higher tier to regain access to this site. <a href="%s">Upgrade your account</a>.
es_es: Debe actualizar su cuenta a un nivel superior para recuperar el acceso a este sitio. <a href="%s">Actualice su cuenta</a>.
pt_br: Você precisa atualizar sua conta para um nível mais alto para recuperar o acesso a este site. <a href="%s">Atualize a sua conta</a>.
ru: Вам необходимо обновить свою учетную запись до более высокого уровня, чтобы восстановить доступ к этому сайту. <a href="%s"> Обновите свой аккаунт</a>.
tr_tr: Bu siteye tekrar erişebilmek için hesabınızı daha yüksek bir seviyeye yükseltmelisiniz. <a href="%s">Hesabınızı yükseltin</a> .

source: WP Ultimo was unable to re-write the zip file containing the export data.
es_es: WP Ultimo no pudo volver a escribir el archivo zip que contiene los datos de exportación.
pt_br: O WP Ultimo não conseguiu reescrever o arquivo zip contendo os dados de exportação.
ru: WP Ultimo не удалось переписать zip-файл, содержащий данные экспорта.
tr_tr: WP Ultimo, dışa aktarma verilerini içeren zip dosyasını tekrar yazamadı.

source: WP Ultimo was unable to create the zip file containing the export data.
es_es: WP Ultimo no pudo crear el archivo zip que contiene los datos de exportación.
pt_br: O WP Ultimo não conseguiu criar o arquivo zip contendo os dados de exportação.
ru: WP Ultimo не смог создать zip-файл, содержащий данные экспорта.
tr_tr: WP Ultimo, dışa aktarma verilerini içeren zip dosyasını oluşturamadı.

source: An error occurred while generating the export.
es_es: Se ha producido un error al generar la exportación.
nl_nl: Er is een fout opgetreden bij het genereren van de export.
pt_br: Ocorreu um erro ao gerar a exportação.
ru: Произошла ошибка при создании экспорта.
tr_tr: Dışa aktarma oluşturulurken bir hata oluştu.

source: There was an error importing the settings due to a JSON parser issue: %s
es_es: Se ha producido un error al importar la configuración debido a un problema del analizador JSON: %s
pt_br: Houve um erro ao importar as configurações devido a um problema de analisador JSON: %s
ru: При импорте настроек произошла ошибка из-за проблемы с анализатором JSON: %s
tr_tr: Bir JSON ayrıştırıcı sorunu nedeniyle ayarları içe aktarırken bir hata oluştu: %s

source: Your settings were successfully imported!
es_es: Su configuración se importó con éxito!
nl_nl: De gegevens zijn succesvol geïmporteerd!
pt_br: Suas configurações foram importadas com sucesso!
ru: Ваши настройки были успешно импортированы!
tr_tr: Ayarlarınız başarıyla içe aktarıldı!

source: There was an error during the import process...
es_es: Se ha producido un error durante el proceso de importación...
nl_nl: Er is een fout opgetreden tijdens het importproces ...
pt_br: Houve um erro durante o processo de importação...
ru: Во время импорта произошла ошибка ...
tr_tr: İçe aktarma işlemi sırasında bir hata oluştu ...

source: Please keep in mind that that if you choose to import plans, coupons and/or broadcasts, all the existing data on those categories will be wiped out from your install. This is IRREVERSIBLE, so be careful
es_es: Por favor, tenga en cuenta que si decide importar planes, cupones y/o emisiones, todos los datos existentes en esas categorías serán eliminados de su instalación. Esto es IRREVERSIBLE, así que ten cuidado
pt_br: Tenha em mente que, se você optar por importar planos, cupons e/ou broadcasts, todos os dados existentes nessas categorias serão eliminados da sua instalação. Isso é IRREVERSÍVEL, então tenha cuidado
ru: Помните, что если вы решите импортировать планы, купоны и / или сообщения (рассылки), все существующие данные по этим категориям будут удалены из вашей установки. Это НЕОБРАТИМО, поэтому будьте осторожны
tr_tr: Planları, kuponları ve / veya yayınları içe aktarmayı seçerseniz, bu kategorilerdeki tüm mevcut verilerin kurulumunuzdan silineceğini unutmayın. Bu GERİ ALINAMAZ BİR İŞLEMDİR, bu yüzden dikkatli olun

source: If you want to select which data sets you would like to import, check the "Partial Import" below to see what options are available
es_es: Si desea seleccionar los conjuntos de datos que desea importar, marque la "importación parcial" a continuación para ver qué opciones están disponibles
pt_br: Se você quiser selecionar quais conjuntos de dados você gostaria de importar, marque a opção "Importação parcial" abaixo para ver quais opções estão disponíveis
ru: Если вы хотите выбрать, какие наборы данных вы хотите импортировать, отметьте «Частичный импорт» ниже, чтобы увидеть, какие опции доступны
tr_tr: Hangi veri kümelerini içe aktarmak istediğinizi seçmek istiyorsanız, hangi seçeneklerin kullanılabilir olduğunu görmek için aşağıdaki Kısmi İçe Aktarma seçeneğini işaretleyin

source: Select your bundle .zip file below and click "Save Changes" to import.
es_es: Seleccione su archivo bundle. zip a continuación y haga clic en "Guardar cambios" para importar.
pt_br: Selecione o arquivo .zip do seu pacote abaixo e clique em "Salvar alterações" para importar.
ru: Выберите ваш ZIP-файл пакета ниже и нажмите «Сохранить изменения» для импорта.
tr_tr: Aşağıdan ayarların yer aldığı .ZIP dosyanızı seçin ve içe aktarmak için Değişiklikleri Kaydet butonuna tıklayın.

source: Importing settings and data sets will erase your current configuration to install the new versions. This action is not reversible!
es_es: La importación de ajustes y conjuntos de datos borrará la configuración actual para instalar las nuevas versiones. ¡Esta acción no es reversible!
pt_br: A importação de configurações e conjuntos de dados apagará sua configuração atual para instalar as novas versões. Esta ação não é reversível!
ru: Импортирование настроек и наборов данных приведет к удалению текущей конфигурации для установки новых версий. Это действие необратимо!
tr_tr: Yeni sürümleri yüklemek için, ayarları ve veri kümelerini içe aktarmak mevcut yapılandırmanızı siler. Bu eylem geri alınamaz!

source: Works automatically, but <strong>requires additional set-up. Supports auto-SSL!</strong>
es_es: Funciona automáticamente, pero <strong>requiere un ajuste adicional. Soporta auto-SSL!</strong>
pt_br: Funciona automaticamente, mas <strong>requer configuração adicional. Suporta auto-SSL!</strong>
ru: Работает автоматически, но <strong> требует дополнительной настройки. Поддерживает авто-SSL! </strong>
tr_tr: Otomatik olarak çalışır, ancak <strong>ek kurulum gerektirir. Otomatik SSL desteği!</strong>

source: Works automatically (including AutoSSL) - no additional set-up required.
es_es: Funciona automáticamente (incluido AutoSSL) - no se requiere ninguna configuración adicional.
pt_br: Funciona automaticamente (incluindo AutoSSL) - sem necessidade de configuração adicional.
ru: Работает автоматически (включая AutoSSL) - дополнительная настройка не требуется.
tr_tr: Otomatik olarak çalışır (AutoSSL dahil) - ek kurulum gerekmez.

source: Check Domain Status &rarr;
es_es: Comprobar estado del dominio &rarr;
pt_br: Verifique o estado do domínio &rarr;
ru: Проверка статуса домена &rarr;
tr_tr: Alan Adı Durumunu Kontrol Et &rarr;

source: Mapped Domain Status
es_es: Estado de dominio asignado
pt_br: Estado do Domínio Mapeado
ru: Статус сопоставленного домена
tr_tr: Eşlenmiş Alan Adı Durumu

source: A error happening trying to get the current list of domains: %s
es_es: Se ha ocurrido un error al intentar obtener la lista actual de dominios: %s
pt_br: Um erro acontecendo tentando obter a lista atual de domínios: %s
ru: Произошла ошибка при попытке получить текущий список доменов: %s
tr_tr: Geçerli etki alanı listesini almaya çalışırken bir hata oluştu: %s

source: Enter custom CSS you want to include on the sign-up and login screens of WP Ultimo.
es_es: Introduzca CSS personalizado que desea incluir en las pantallas de registro y de inicio de sesión de WP Ultimo.
pt_br: Digite CSS personalizado que você deseja incluir nas telas de inscrição e login do WP Ultimo.
ru: Добавьте пользовательский CSS, который вы хотите включить на экранах регистрации и входа в WP Ultimo.
tr_tr: WP Ultimo’nun kaydolma ve giriş ekranlarına eklemek istediğiniz özel CSS’leri girin.

source: Custom CSS
es_es: CSS personalizado
pt_br: CSS Personalizado
ru: Пользовательский CSS
tr_tr: Özel CSS

source: Welcome to our API
es_es: Bienvenido a nuestra API
nl_nl: Welkom bij onze API
pt_br: Bem-vindo à nossa API
ru: Добро пожаловать в наше API
tr_tr: API’mize Hoşgeldiniz

source: Tick this box if you want to log all calls received via WP Ultimo API endpoints. You can access the logs on WP Ultimo &rarr; System Info &rarr; Logs.
es_es: Marque esta casilla si desea registrar todas las llamadas recibidas a través de puntos finales de WP Ultimo API. Puede acceder a los registros en WP ultimo &rarr; Información del Sistema &rarr; Registros.
pt_br: Assinale esta caixa se quiser registar todas as chamadas recebidas através dos endpoints da API do WP Ultimo. Você pode acessar os logs no WP Ultimo &rarr; System Info &rarr; Logs.
ru: Установите этот флажок, если вы хотите регистрировать все вызовы, полученные через точки API WP Ultimo. Вы можете получить доступ к журналам зайдя в WP Ultimo & rarr; Информация о системе & rarr; Журналы.
tr_tr: WP Ultimo API uç noktaları üzerinden gelen tüm çağrıları kaydetmek istiyorsanız bu kutuyu işaretleyin. Loglara WP Ultimo Sistem Bilgisi Loglardan erişebilirsiniz.

source: Log API calls (Advanced)
es_es: Registrar llamadas API (Avanzada)
nl_nl: Log API-aanroepen (geavanceerd)
pt_br: Chamadas de API de Log (Avançado)
ru: Журнал вызовов API (Advanced)
tr_tr: Log API çağrıları (Gelişmiş)

source: Refresh API credentials
es_es: Refrescar las credenciales de API
nl_nl: API-inloggegevens vernieuwen
pt_br: Atualizar credenciais de API
ru: Обновить учетные данные API
tr_tr: API kimlik bilgilerini yenile

source: Reveal
es_es: Revelar
nl_nl: Onthullen
pt_br: Revelar
ru: Раскрыть
tr_tr: Göster

source: API Secret
es_es: Secreto de API
ru: API Секрет
tr_tr: Gizli API

source: Copy to clipboard
es_es: Copiar al portapapel
nl_nl: Kopieer naar klembord
pt_br: Copiar para a área de transferência
ru: Скопировать в буфер обмена
tr_tr: Panoya kopyala

source: This is your API Key. You cannot change it directly. To reset the API key and secret, use the button "Refresh API credentials" below.
es_es: Esta es la clave de API. No puede cambiarlo directamente. Para restablecer la clave de API y el secreto, utilice el botón “Actualizar las credenciales de la API" a continuación.
pt_br: Esta é a sua chave API. Não é possível modificá-lo diretamente. Para redefinir a chave e o segredo da API, use o botão "Atualizar credenciais da API" abaixo.
ru: Это ваш ключ API. Вы не можете изменить это напрямую. Чтобы сбросить ключ и секрет API, используйте кнопку «Обновить учетные данные API» ниже.
tr_tr: Bu, API Anahtarınız. Doğrudan değiştiremezsiniz. API anahtarını sıfırlamak için aşağıdaki "API kimlik bilgilerini yenile" düğmesini kullanın.

source: API Key
es_es: Clave API
pt_br: Chave API
ru: Ключ API
tr_tr: API Anahtarı

source: Tick this box if you want WP Ultimo to add its own endpoints to the WordPress REST API. This is required for some integrations to work, most notabily, Zapier.
es_es: Marque esta casilla si desea que WP Ultimo agregue sus propios puntos finales a la API de REST de WordPress. Esto es necesario para que algunas integraciones funcionen, muy en particular, Zapier.
pt_br: Marque esta caixa se você quiser que o WP Ultimo adicione seus próprios endpoints à API do WordPress REST. Isto é necessário para que algumas integrações funcionem, a mais conhecida, Zapier.
ru: Установите этот флажок, если вы хотите, чтобы WP Ultimo добавлял свои конечные точки в API WordPress REST. Это необходимо для работы некоторых интеграций, особенно в Zapier.
tr_tr: WP Ultimo'nun WordPress REST API'sine kendi uç noktalarını eklemesini istiyorsanız bu kutuyu işaretleyin. Bu, bazı entegrasyonların çalışması için, en önemlisi, Zapier için gereklidir.

source: Enable API
es_es: Habilitar API
nl_nl: API inschakelen
pt_br: Habilitar API
ru: Включить API
tr_tr: API Etkinleştir

source: Handles WP Ultimo integrations with third-party services, via the API.
es_es: Gestiona las integraciones de WP Ultimo con servicios de terceros, a través de la API.
pt_br: Gerencia integrações WP Ultimo com serviços de terceiros, via API.
ru: Обрабатывает интеграцию WP Ultimo со сторонними сервисами через API.
tr_tr: API üzerinden WP Ultimo entegrasyonlarını üçüncü taraf hizmetlerle yönetir.

source: API Settings
es_es: Configuración de la API
nl_nl: API instellingen
pt_br: Configurações de API
ru: Настройки API
tr_tr: API Ayarları

source: Select which data sets you want to import.
es_es: Seleccione los conjuntos de datos que desea importar.
nl_nl: Selecteer de gegevens die je wilt importeren
pt_br: Selecionar os conjuntos de dados a serem importados.
ru: Выберите, какие наборы данных вы хотите импортировать.
tr_tr: İçeri Aktarmak istediğiniz veri kümelerini seçin.

source: Data Sets
es_es: Conjuntos de datos
pt_br: Conjuntos de dados
ru: Наборы данных
tr_tr: Veri Kümeleri

source: If you want to import only some of WP Ultimo's data sets, check this box to select which ones.
es_es: Si desea importar sólo algunos de los conjuntos de datos de WP Ultimo, marque esta casilla para seleccionar cuáles.
pt_br: Se você quiser importar apenas alguns dos conjuntos de dados do WP Ultimo, marque esta caixa para selecionar quais.
ru: Если вы хотите импортировать только некоторые из наборов данных WP Ultimo, установите этот флажок, чтобы выбрать, какие из них.
tr_tr: WP Ultimo’nun veri kümelerinin yalnızca bir kısmını içe aktarmak istiyorsanız, seçim yapabilmek için bu kutuyu işaretleyin.

source: Partial Import
es_es: Importación parcial
nl_nl: Gedeeltelijke import
pt_br: Importação parcial
ru: Частичный импорт
tr_tr: Bir Bölümünü İçe aktar

source: Import Settings
es_es: Importar configuración
nl_nl: Importeer instellingen
pt_br: Importar Configurações
ru: Настройки импорта
tr_tr: Ayarları İçe Aktar

source: Export WP Ultimo Settings
es_es: Exportar configuración de WP Ultimo
nl_nl: Exporteer WP Ultimo instellingen
pt_br: Exportar Configurações do WP Ultimo
ru: Экспорт настроек WP Ultimo
tr_tr: WP Ultimo Ayarlarını Dışa Aktar

source: Subscriptions and Transactions are not included on the export file.
es_es: Las suscripciones y las transacciones no se incluyen en el archivo de exportación.
nl_nl: Abonnementen en transacties worden niet opgenomen in het export bestand.
pt_br: Assinaturas e Transações não estão incluídas no arquivo de exportação.
ru: Подписки и транзакции не включены в файл экспорта.
tr_tr: Abonelikler ve İşlemler dışa aktarılan dosyaya dahil edilmez.
