Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Select all sites below that belong to this user. This user will then be made owner of those sites, which will also be added to the newly created subscription.
de_de: Wählen Sie alle Websites aus, die zu diesem Benutzer gehören. Dieser Benutzer wird dann zum Besitzer dieser Websites, die ebenfalls zum neu erstellten Abonnement hinzugefügt werden.
es_es: Seleccione todos los sitios a continuación que pertenecen a este usuario. Este usuario se convertirá en el propietario de esos sitios, que también se agregarán a la suscripción recién creada.
nl_nl: Selecteer alle onderstaande sites die bij deze gebruiker horen. Deze gebruiker wordt dan eigenaar van die sites, die ook toegevoegd worden aan het nieuwe abonnement.
pt_br: Selecione todos os sites abaixo que pertencem a este usuário. Este usuário será então feito proprietário desses sites, que também serão adicionados à subscrição recém-criada.
pt_pt: Selecione todos os sites abaixo que pertencem a este utilizador. Este utilizador será tornado dono destes sites, e também será adicionado à subscrição recém-criada.
ru: Выберите все сайты ниже для этого пользователя. Затем этот пользователь станет владельцем этих сайтов, который также будет добавлен к вновь созданной подписке.
tr_tr: Aşağıdan bu kullanıcıya ait olan tüm siteleri seçin. Bu kullanıcı daha sonra yeni oluşturulan aboneliğe eklenecek olan sitelerin sahibi olacaktır.

source: Search Subscriptions
de_de: Abonnements suchen
es_es: Suscripciones de búsqueda
nl_nl: Zoek Abonnementen
pt_br: Pesquisar Assinaturas
pt_pt: Pesquisar Subscrições
ru: Поиск по подписчикам
tr_tr: Abonelikleri Ara

source: Export CSV File
de_de: CSV-Datei exportieren
es_es: Exportar archivo CSV
nl_nl: Export CSV Bestand
pt_br: Exportar arquivo CSV
pt_pt: Exportar Ficheiro CSV
ru: Экспорт в CSV файл
tr_tr: CSV Dosyasını Dışa Aktar

source: Subscription updated with success!
de_de: AbonnementsAbonnement aktualisiert mit Erfolg!
es_es: Suscripción actualizada con éxito!
nl_nl: Abonnement met succes bijgewerkt!
pt_br: Assinatura atualizada com sucesso!
pt_pt: A subscrição foi atualizada com sucesso!
ru: Подписка успешно обновлена!
tr_tr: Abonelik başarı ile güncellendi!

source: Add New Subscription
de_de: Neues Abonnement hinzufügen
es_es: Agregar nueva suscripción
nl_nl: Voeg een nieuw abonnement toe
pt_br: Adicionar nova Assinatura
pt_pt: Adicionar Nova Subscrição
ru: Добавить новую подписку
tr_tr: Yeni Abonelik Ekle

source: Upload Image
de_de: Bild hochladen
es_es: Cargar imagen
nl_nl: Upload afbeelding
pt_br: Enviar Imagem
pt_pt: Carregar Imagem
ru: Загрузить изображение
tr_tr: Resim Yükle

source: Thumbnail
de_de: thumbnails
es_es: Miniatura
pt_br: Miniatura
pt_pt: Miniatura
ru: Миниаюра
tr_tr: Küçük Resim

source: Template Category
de_de: Vorlagenkategorie
es_es: Categoría de plantilla
nl_nl: Template Categorie
pt_br: Categoria do Tema
pt_pt: Categoria de Modelo
ru: Категория шаблонов
tr_tr: Şablon Kategorisi

source: Display Options
de_de: Anzeigeoptionen
es_es: Opciones de pantalla
nl_nl: Weergave opties
pt_br: Opções de exibição
pt_pt: Opções de Exibição
ru: Настройки отображения
tr_tr: Görüntüleme Seçenekleri

source: Template Description
es_es: Descripción de la plantilla
nl_nl: Template beschrijving
pt_br: Descrição do modelo
pt_pt: Descrição do Modelo
ru: Описание шаблона
tr_tr: Şablon Açıklaması

source: Template Name
de_de: Vorlagenname
es_es: Nombre de la plantilla
nl_nl: Template naam
pt_br: Nome do modelo
pt_pt: Nome do Modelo
ru: Имя шаблона
tr_tr: Şablon Adı

source: Edit %s Information
de_de: Bearbeiten Sie% s Informationen
es_es: Editar información del %s
nl_nl: Bewerk %s Informatie
pt_br: Editar %s Informação
pt_pt: Editar Informações de %s
ru: Редактировать %s информацию
tr_tr: %s Bilgilerini Düzenle

source: No Templates Found
es_es: No se encontraron plantillas
nl_nl: Geen templates gevonden
pt_br: Nenhum Modelo Encontrado
pt_pt: Nenhum Modelo Encontrado
ru: Шаблонов не найдено
tr_tr: Şablon Bulunamadı

source: Select
de_de: Wählen
es_es: Seleccionar
nl_nl: Selecteer
pt_br: Selecionar
pt_pt: Selecionar
ru: Выбрать
tr_tr: Seç

source: View Template
de_de: Vorlage anzeigen
es_es: Ver plantilla
nl_nl: Bekijk Template
pt_br: Ver Template Modelo
pt_pt: Ver Modelo
ru: Просмотреть шаблон
tr_tr: Şablonu Görüntüle

source: All Templates
de_de: Alle Vorlagen
es_es: Todas las plantillas
nl_nl: Alle Templates
pt_br: Todos os modelos
pt_pt: Todos os Modelos
ru: Все шаблоны
tr_tr: Tüm Şablonlar

source: Template Categories
de_de: Vorlagenkategorien
es_es: Categorías de plantilla
nl_nl: Template categorieën
pt_br: Categorias de Modelo
pt_pt: Categorias de Modelos
ru: Категории шаблонов
tr_tr: Şablon Kategorileri

source: Pick your Template
de_de: Wählen Sie Ihre Vorlage
es_es: Elija su plantilla
nl_nl: Kies een template
pt_br: Selecione seu Template
pt_pt: Escolha o seu modelo
ru: Выберите шаблон
tr_tr: Şablonunuzu Seçin

source: Available Templates
de_de: Verfügbare Vorlagen
es_es: Plantillas disponibles
nl_nl: Beschikbare templates
pt_br: Modelos disponíveis
pt_pt: Modelos Disponíveis
ru: Доступные шаблоны
tr_tr: Mevcut Şablonlar

source: No Templates Found. Try a different search.
es_es: No se encontraron plantillas Pruebe con una búsqueda diferente.
nl_nl: Geen templates gevonden. Probeer een andere zoekterm.
pt_br: Não foram encontrados modelos. Tente uma pesquisa diferente.
pt_pt: Nenhum Modelo Encontrado. Tente uma pesquisa diferente.
ru: Шаблоны не найдены. Попробуйте другой поиск.
tr_tr: Şablon Bulunamadı. Farklı bir arama yapmayı deneyin.

source: Number of Templates found: %d
es_es: Número de plantillas encontradas: %d
nl_nl: Aantal templates gevonden: %d
pt_br: Número de Modelos encontrados: %d
pt_pt: Número de Modelos encontrados: %d
ru: Количество найденных шаблонов: %d
tr_tr: Bulunan Şablon Sayısı: %d

source: Search available templates...
es_es: Buscar plantillas disponibles ...
nl_nl: Zoek beschikbare templates...
pt_br: Pesquisar modelos disponíveis....
pt_pt: Pesquisar modelos disponíveis...
ru: Поиск доступных шаблонов...
tr_tr: Kullanılabilir şablonlarda ara...

source: Search available templates
es_es: Buscar plantillas disponibles
nl_nl: Zoek beschikbare templates
pt_br: Pesquisar modelos disponíveis
pt_pt: Pesquisar modelos disponíveis
ru: Поиск доступных шаблонов
tr_tr: Kullanılabilir şablonları ara

source: Add New Template
es_es: Agregar nueva plantilla
nl_nl: Voeg nieuwe template toe
pt_br: Adicionar novo modelo
pt_pt: Adicionar Novo Modelo
ru: Добавить новый шаблон
tr_tr: Yeni Şablon Ekle

source: View Mobile Portrait (320x480)
de_de: Mobiles Portrait anzeigen (320x480)
es_es: Ver móvil modo retrato (320x480)
nl_nl: Bekijk Mobiel Staand (320x480)
pt_br: Ver no modo retrato do Celular (320x480)
ru: Просмотр мобильной версии в вертикальном режиме (320x480)
tr_tr: Dikey Cep Telefonu Görünümü (320x480)

source: View Mobile Landscape (480x320)
de_de: Mobile Landschaft anzeigen (480x320)
es_es: Ver móvil modo paisaje (480x320)
nl_nl: Bekijk Mobiel Liggend (480x320)
pt_br: Ver no modo paisagem do Celular (480x320)
ru: Просмотр мобильной версии в горизонтальном режиме (480х320)
tr_tr: Yatay Cep Telefonu Görünümü (480x320)

source: View Tablet Portrait (768x1024)
de_de: Tablet-Portrait ansehen (768x1024)
es_es: Ver tableta modo retrato (768x1024)
nl_nl: Bekijk Tablet Staand (768x1024)
pt_br: Ver no modo retrato do tablet (768x1024)
ru: Просмотр планшете в вертикальном режиме (1024x768)
tr_tr: Dikey Tablet Görünümü (768x1024)

source: View Tablet Landscape (1024x768)
de_de: Tablet-Landschaft anzeigen (1024x768)
es_es: Ver tableta modo paisaje (1024x768)
pt_br: Ver no modo Paisagem do Tablet (1024x768)
ru: Просмотр планшете в горизонтальном режиме (1024x768)
tr_tr: Yatay Tablet Görünümü (1024x768)

source: View Desktop Version
de_de: Desktopversion anzeigen
es_es: Ver versión de escritorio
nl_nl: Bekijk Desktop versie
pt_br: Ver Versão Desktop
ru: Просмотр настольной версии
tr_tr: Masaüstü Görünümü

source: Select template...
de_de: Plan auswählen...
es_es: Seleccionar plantilla…
nl_nl: Selecteer sjabloon...
pt_br: Selecione um modelo...
ru: Выберите шаблон ...
tr_tr: Şablon seç ...

source: This template is not available
de_de: Diese Vorlage ist nicht verfügbar
es_es: Esta plantilla no está disponible
nl_nl: Dit sjabloon is niet beschikbaar.
pt_br: Este modelo não está disponível
ru: Этот шаблон недоступен
tr_tr: Bu şablon mevcut değil

source: yoursite
es_es: tusitio
nl_nl: jouwsite
pt_pt: seusite
ru: вашсайт
tr_tr: siteniz

source: Your URL will be
de_de: Ihre URL wird sein
es_es: Tu URL será
nl_nl: Je URL zal zijn
pt_br: Sua URL será
pt_pt: A sua URL será
ru: Адрес вашего сайта будет
tr_tr: Site Adresiniz

source: &larr; Go Back to Previous Step
de_de: ← Zurück zum vorherigen Schritt
es_es: Regresar al paso anterior
nl_nl: &larr; Ga terug naar de vorige stap
pt_br: &larr; Voltar ao Passo Anterior
pt_pt: &larr; Regressar à Etapa Anterior
ru: &larr; Назад к предыдущему шагу
tr_tr: &larr; Önceki Adıma Geri Dön

source: Log In
de_de: Anmeldung
es_es: Iniciar Sesión
pt_br: Entrar
ru: Войти
tr_tr: Giriş

source: Return to Home
de_de: Nach Hause zurückkehren
es_es: Volver
nl_nl: Ga terug naar de homepage
pt_br: Voltar à Página Inicial
pt_pt: Regressar à Página Inicial
ru: Вернуться на Главную
tr_tr: Anasayfaya dön

source: %s - Signup
de_de: % s - Anmeldung
es_es: %s - Registrarse
nl_nl: %s - Aanmelden
pt_br: %s - Cadastrar
pt_pt: %s - Inscrição
ru: %s - Регистрация
tr_tr: %s - Kayıt

source: This is your current plan
de_de: Dies ist dein aktueller Plan
es_es: Este es tu plan actual
nl_nl: Dit is je huidige pakket
pt_br: Esse é seu plano atual
pt_pt: Este é o seu plano atual
ru: Это ваш текущий тарифный план
tr_tr: Bu mevcut planınız

source: %s, billed %s
de_de: % s, berechnete% s
es_es: %s, facturado %s
nl_nl: %s, gefactureerd %s
pt_br: %s, cobrados %s
pt_pt: %s, cobrados %s
ru: %s при оплате %s
tr_tr: %s, %s faturalanır

source: every 3 months
de_de: alle 3 Monate
es_es: cada 3 meses
nl_nl: elke 3 maanden
pt_br: a cada 3 meses
pt_pt: trimestralmente
ru: за 3 месяца
tr_tr: her 3 ayda

source: /mo
es_es: /mes
nl_nl: maand
pt_br: /mês
pt_pt: /mês
ru: /месяц
tr_tr: /ay

source: Free!
de_de: Frei!
es_es: ¡Gratis!
nl_nl: Gratis!
pt_br: Grátis!
pt_pt: Grátis!
ru: Бесплатно!
tr_tr: Ücretsiz!

source: There are no Plans created in the platform.
de_de: Es sind keine Pläne in der Plattform erstellt.
es_es: No hay Planes creados en la plataforma.
nl_nl: Er zijn geen pakketten aangemaakt in het platform.
pt_br: Não existem planos na plataforma, até o momento.
pt_pt: Não foram criados Planos na plataforma.
ru: Планов, созданных на платформе, нет.
tr_tr: Platformda hiçbir plan oluşturulmadı.

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar cambios
nl_nl: Bewaar wijzigingen
pt_br: Salvar Modificações
pt_pt: Guardar Alterações
ru: Сохранить изменения
tr_tr: Değişiklikleri Kaydet

source: Remove Image
de_de: Entferne Bild
es_es: Quita la imagen
nl_nl: Verwijder afbeelding
pt_br: Remover Imagem
pt_pt: Remover Imagem
ru: Удалить изображение
tr_tr: Resmi Kaldır

source: Cleaning processed successfully!
de_de: Reinigung erfolgreich durchgeführt!
es_es: ¡Limpieza procesada con éxito!
nl_nl: Opschoonproces succesvol uitgevoerd!
pt_br: Processo de limpeza realizado com sucesso!
pt_pt: O processo de limpeza foi realizado com sucesso!
ru: Очистка прошла успешно!
tr_tr: Temizleme başarıyla gerçekleştirildi!

source: Settings updated successfully!
de_de: Einstellungen erfolgreich aktualisiert!
es_es: Configuración actualizada con éxito!
nl_nl: Instellingen succesvol bijgewerkt!
pt_br: Configurações atualizadas com sucesso!
pt_pt: As definições de rede foram atualizadas com sucesso!
ru: Настройки обновлены успешно!
tr_tr: Ayarlar başarıyla güncellendi!

source: Use the page below to change the main settings of the plugin.
es_es: Utilice la página siguiente para cambiar los ajustes principales del plugin.
nl_nl: Gebruik onderstaande pagina om de algemene instellingen van de plugin te wijzigen.
pt_br: Use a página abaixo para alterar as configurações principais do plugin.
ru: Используйте страницу ниже, чтобы изменить основные настройки плагина.
tr_tr: Eklentinin ana ayarlarını değiştirmek için aşağıdaki sayfayı kullanın.

source: WP Ultimo Settings
de_de: WP Ultimo Einstellungen
es_es: Configuración de WP Ultimo
nl_nl: WP Ultimo Instellingen
pt_br: Configurações do WP Ultimo
pt_pt: Definições de WP Ultimo
ru: Настройки WP Ultimo
tr_tr: WP Ultimo Ayarları

source: Join our Forums
de_de: Trete unseren Foren bei
es_es: Únete a nuestros foros
nl_nl: Word lid van onze forums
pt_br: Junte-se aos nossos Fóruns
pt_pt: Junte-se aos nossos Fóruns
ru: Присоединяйтесь к нашим форумам
tr_tr: Forumlarımıza Katılın

source: Translate WP Ultimo
de_de: Übersetzen WP Ultimo
es_es: Traducir WP Ultimo
nl_nl: Vertaal WP Ultimo
pt_br: Traduzir WP Ultimo
pt_pt: Traduzir WP Ultimo
ru: Перевести WP Ultimo
tr_tr: WP Ultimo’yu tercüme et

source: Leave a Review
de_de: Hinterlassen Sie eine Bewertung
es_es: Dejar un comentario
nl_nl: Laat een beoordeling achter
pt_br: Deixar uma Avaliação
pt_pt: Deixar Avaliação
ru: Оставить отзыв
tr_tr: Yorum bırak

source: Trello Roadmap Board
de_de: Trello Roadmap Vorstand
es_es: Tablero de ruta de Trello
pt_br: Quadro de Roadmap da Trello
pt_pt: Quadro de Itinerário Trello
ru: Дорожная карта Trello
tr_tr: Trello Yol Haritası

source: WP Ultimo Homepage
es_es: Página de inicio de WP Ultimo
pt_br: Página inicial do WP Ultimo
pt_pt: Página Inicial de WP Ultimo
ru: WP Ultimo Домашняя страница
tr_tr: WP Ultimo Ana Sayfası

source: Here are some relevant links for the WP Ultimo Community.
de_de: Hier sind einige relevante Links für die WP Ultimo Community.
es_es: Aquí hay algunos enlaces relevantes para la Comunidad WP Ultimo.
nl_nl: Hier staan een aantal relevante links voor de WP Ultimo Community.
pt_br: Aqui estão alguns links relevantes para a Comunidade WP Ultimo.
pt_pt: Aqui estão alguns dos links relevantes para a Comunidade de WP Ultimo.
ru: Вот несколько ссылок для сообщества WP Ultimo.
tr_tr: WP Ultimo Topluluğu ile ilgili bazı linkler.

source: WP Ultimo - Links
de_de: WP Ultimo - LinksWP Ultimo - Links
es_es: WP Ultimo - Enlaces
ru: WP Ultimo - Ссылки
tr_tr: WP Ultimo - Linkler

source: Manage your Network Plugins
de_de: Verwalten Sie Ihre Netzwerk-Plugins
es_es: Administra tus complementos de red
nl_nl: Beheer je Netwerk Plugins
pt_br: Gerencie seus Plugins de Rede
pt_pt: Gerir os seus Plugins de rede
ru: Управляйте своими сетевыми плагинами
tr_tr: Ağ Eklentilerini Yönetin

source: There are no plugins that can be limited right now.
de_de: Es gibt keine Plugins, die jetzt eingeschränkt werden können.
es_es: No hay complementos que puedan ser limitados en este momento.
nl_nl: Er zijn geen plugins die nu kunnen worden beperkt.
pt_br: Não há plugins que possam ser limitados neste momento.
pt_pt: Não há nenhum plugin que possa ser limitado neste momento.
ru: На данный момент нет плагинов, которые можно ограничить.
tr_tr: Şu anda sınırlanabilecek eklenti yok.

source: Enable %s for this plan.
de_de: Aktivieren Sie% s für diesen Plan.
es_es: Habilite %s para este plan.
nl_nl: Schakel %s in voor dit pakket.
pt_br: Habilitar %s para usuários desse plano.
pt_pt: Ativar %s para os utilizadores deste plano.
ru: Активировать %s для этого тарифного плана.
tr_tr: Bu plan için %s etkinleştirin.

source: WP Ultimo can only limit plugins that are not network-active.
de_de: WP Ultimo kann nur Plug-ins beschränken, die nicht netzwerkaktiv sind.
es_es: WP Ultimo solo puede limitar los complementos que no están activos en la red.
nl_nl: WP Ultimo kan alleen plugins beperken die niet netwerk actief zijn.
pt_br: O WP Ultimo só pode limitar plugins que não são ativos na rede.
pt_pt: O WP Ultimo só pode limitar plugins que não estão ativos na rede.
ru: WP Ultimo может ограничивать только те плагины, которые не активны в сети.
tr_tr: WP Ultimo sadece ağda-aktif olmayan eklentileri sınırlayabilir.

source: Note:
de_de: Hinweis:
es_es: Nota:
nl_nl: Notitie:
pt_br: Nota:
pt_pt: Nota:
ru: Заметка:
tr_tr: Not:

source: Add one feature per line.
de_de: Fügen Sie ein Feature pro Zeile hinzu.
es_es: Agregue una característica por línea.
nl_nl: Voeg 1 functie per regel toe.
pt_br: Adicione uma funcionalidade por linha.
pt_pt: Adicione uma funcionalidade por linha.
ru: Добавьте по одному объекту на линию.
tr_tr: Her satıra bir özellik ekleyin.

source: Features List
de_de: Funktionsliste
es_es: Lista de características
nl_nl: Functies Lijst
pt_br: Lista de Funcionalidades
pt_pt: Lista de Destaques
ru: Список возможностей
tr_tr: Özellik Listesi

source: You can add custom features description to the pricing table of this plan. Add one per line. Simple HTML is supported.
de_de: Sie können der Preistabelle dieses Plans Beschreibungen für benutzerdefinierte Funktionen hinzufügen. Füge eins pro Zeile hinzu. Einfaches HTML wird unterstützt.
es_es: Puede agregar descripciones de funciones personalizadas a la tabla de precios de este plan. Agregue uno por línea. HTML simple es compatible.
nl_nl: Je kan de aangepaste functiebeschrijvingen toevoegen aan de prijstabel van dit pakket. Voeg er 1 per regel toe. Eenvoudige HTML wordt ondersteund.
pt_br: Você pode adicionar descrição de recursos personalizados à tabela de preços desse plano. Adicione um por linha. O HTML simples é suportado.
pt_pt: Pode adicionar a descrição de recursos personalizados para a tabela de preços deste plano. Adicione um por linha. É permitido o HTML simples.
ru: Вы можете добавить описание пользовательских функций в таблицу цен этого плана. Добавьте по одному в строке. Простой HTML поддерживается.
tr_tr: Bu planın fiyatlandırma tablosuna yeni özellikler ekleyebilirsiniz. Her satıra bir tane ekleyin. Basit HTML desteklenmektedir.

source: Display the Visits Limit on the pricing tables.
de_de: Zeigen Sie die Besucherlimits für die Preistabellen an.
es_es: Visualice el Límite de Visitas en las tablas de precios.
nl_nl: Geef de bezoeklimiet weer in de prijstabellen.
pt_br: Exibir o Limite de Visitas nas tabelas de preços.
ru: Отображать лимит посещений в таблицах цен.
tr_tr: Ziyaret Limitini Fiyat Tablosunda Göster.

source: Display the Visit Limit
de_de: Zeigt das Besuchslimit an
es_es: Mostrar el límite de sitios
nl_nl: Geef de bezoeklimiet weer
pt_br: Exibir o Limite de Visitas
ru: Показать лимит посещений
tr_tr: Ziyaret Limitini Göster

source: Display the Sites Limit on the pricing tables.
de_de: Zeigen Sie das Websites-Limit für die Preistabellen an.
es_es: Mostrar el límite de sitios en las tablas de precios.
nl_nl: Geef de site limieten weer op de prijs tabellen.
pt_br: Exibir o Limite de Sites nas tabelas de cálculo de preços.
pt_pt: Mostra o Limite de Sites nas tabelas de preços.
ru: Отображать лимит сайтов в таблицах цен.
tr_tr: Site Sayısı Sınırını Fiyat Tablosunda Göster.

source: Display the Sites Limit
de_de: Zeigen Sie das Standortlimit an
es_es: Mostrar el límite de sitios
nl_nl: Geef de site limieten weer
pt_br: Exibir o Limite de Sites
pt_pt: Mostrar o Limite de Sites
ru: Отобразить лимит сайтов
tr_tr: Site Sayısı Sınırını Göster

source: Display the Uploads Limit on the pricing tables.
de_de: Zeigen Sie das Uploads-Limit für die Preistabellen an.
es_es: Muestra el límite de cargas en las tablas de precios.
nl_nl: Geef de upload limieten weer op de prijs tabellen.
pt_br: Exibir o limite de uploads nas tabelas de cálculo de preços.
pt_pt: Mostra o Limite de Carregamentos nas tabelas de preços.
ru: Отображать лимит загрузок в таблицах цен.
tr_tr: Dosya Yükleme Limitini Fiyat Tablosunda Göster.

source: Display the Upload Limit
de_de: Zeigen Sie das Upload-Limit an
es_es: Mostrar el límite de carga
nl_nl: Geef de upload limieten weer
pt_br: Exibir o limite de upload
pt_pt: Mostrar o Limite de Carregamento
ru: Отображение ограничения на загрузку
tr_tr: Yükleme Limitini Göster

source: Display %s on the pricing tables.
de_de: xZeigen Sie% s in den Preistabellen an.
es_es: Mostrar %s en las tablas de precios.
nl_nl: Toon %s in de prijstabellen.
pt_br: Exibir %s nas tabelas de cálculo de preços.
pt_pt: Mostra %s nas tabelas de preços.
ru: Отображать %s в таблицах цен.
tr_tr: %s Fiyat Tablosunda göster.

source: Display %s
de_de: Zeigen Sie% s an
es_es: Mostrar %s
nl_nl: Toon %s
pt_br: Exibir %s
pt_pt: Mostrar %s
ru: Отобразить %s
tr_tr: %s Göster

source: Display the Setup Fee on the pricing tables.
de_de: Zeigen Sie die Einrichtungsgebühr in den Preistabellen an.
es_es: Visualice la Cuota de configuración en las tablas de precios.
nl_nl: Geef de opstartkosten weer in de prijstabellen.
pt_br: Exibe a taxa de configuração nas tabelas de cálculo de preços.
ru: Отобразите плату за установку в таблицах цен.
tr_tr: Kurulum Ücretini Fiyatlandırma tablolarında göster.

source: Display the Setup Fee
de_de: Zeigt die Einrichtungsgebühr an
es_es: Mostrar la cuota de configuración
nl_nl: Geef de opstartkosten weer
pt_br: Exibir a taxa de configuração
ru: Отображение платы за установку
tr_tr: Kurulum Ücretini Göster

source: Select which post types you want to display on the pricing tables.
de_de: Wählen Sie aus, welche Postarten in den Preistabellen angezeigt werden sollen.
es_es: Seleccione los tipos de publicaciones que desea mostrar en las tablas de precios.
nl_nl: Selecteer welke bericht typen je op de prijstabellen wil weergeven.
pt_br: Selecionar os tipos de posts a serem exibidos nas tabelas de cálculo de preços.
pt_pt: Selecione que tipos de post deseja exibir na tabela de preços.
ru: Выберите типы сообщений, которые вы хотите отображать в таблицах цен.
tr_tr: Fiyatlandırma tablolarında görüntülemek istediğiniz Yazı Türlerini seçin.

source: Limit the number of visits allowed to each of the sites on this plan. Leave 0 for unlimited visits.
de_de: Beschränken Sie die Anzahl der Besuche, die für jeden Standort in diesem Plan zulässig sind. Lassen Sie 0 für unbegrenzte Besuche.
es_es: Limite el número de visitas permitidas a cada uno de los sitios de este plan. Deje 0 para visitas ilimitadas.
nl_nl: Met behulp van onderstaande velden kun je een limiet instellen voor het aantal bezoeken elk van de sites in dit plan. Laat deze op 0 staan voor onbeperkte bezoeken.
pt_br: Limitar o número de visitas permitidas a cada um dos sites deste plano. Deixe 0 para visitas ilimitadas.
ru: Ограничьте количество посещений, разрешенных для каждого из сайтов в этом плане. Оставьте 0 для неограниченных посещений.
tr_tr: Bu plandaki sitelerin her birine izin verilen ziyaret sayısını sınırlayın. Sınırsız ziyaret için 0 bırakın.

source: You need to enable Visits Limitation on WP Ultimo &rarr; Network Settings to set this limit.
es_es: Debe habilitar la Limitación de Visitas en WP Ultimo &rarr; configuración de red para establecer este límite.
nl_nl: Je moet 'Bezoeken Beperken' inschakelen in WP Ultimo &rarr; Netwerkinstellingen om deze limiet in te stellen.
pt_br: Você precisa habilitar a Limitação de Visitas no WP Ultimo &rarr; Configurações da Rede para definir este limite.
ru: Вам нужно включить ограничение посещений на WP Ultimo &rarr; Настройки сети, чтобы установить этот предел.
tr_tr: Bu sınırı ayarlamak için WP Ultimo Network Ayarları&#39;ndaki Ziyaret Sınırlarını etkinleştirmeniz gerekir.
