Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Add this website's IP Address. It will be displayed to your users to allow them to setup the correct DNS configurations for domain mapping. Your apparent network IP address is %s. Leave it blank to use it as a default.
es_es: Agregue la dirección IP de este sitio web. Se mostrará a los usuarios para permitirles configurar las configuraciones de DNS correctas para la asignación de dominio. Su aparente dirección IP de red es %s. Déjelo en blanco para usarlo por defecto.
nl_nl: Voeg het IP-adres van deze website toe. Het wordt aan uw gebruikers getoond om hen in staat te stellen de juiste DNS-configuraties op te stellen voor domein koppeling. Je waarschijnlijke netwerk IP-adres is %s. Laat het veld leeg om de standaardwaarden te gebruiken.
pt_br: Adicione o endereço de IP deste website. Ele será exibido aos seus usuários para permitir que eles ajustem as configurações de DNS corretas para mapeamento de domínio. O seu endereço de IP de rede aparente é %s. Deixe em branco para usá-lo como padrão.
pt_pt: Adiciona este endereço IP de website. Ele será mostrado aos utilizadores para permitir que configurem as definições de DNS corretas para o mapeamento de domínio. O seu endereço IP de rede aparente é %s. Deixe em branco para utilizá-lo como um padrão.
ru: Добавьте IP-адрес этого веб-сайта. Он будет отображаться для пользователей, чтобы они могли настроить правильные конфигурации DNS для подключения своего домена. Ваш сетевой IP-адрес - %s. Оставьте поле пустым, чтобы использовать его по умолчанию.
tr_tr: Bu web sitesinin IP Adresini ekleyin. Etki alanı eşlemesi için doğru DNS yapılandırmalarını kurmalarını sağlamak için kullanıcılarınıza gösterilecektir. Görünen ağ IP adresiniz %s. Varsayılan olarak kullanmak için boş bırakın.

source: Network IP Address
de_de: Netzwerk-IP-Adresse
es_es: Dirección IP de red
nl_nl: Netwerk IP Adres
pt_br: IP da Rede
pt_pt: Endereço IP da Rede
ru: IP адрес сети
tr_tr: Ağ IP Adresi

source: Enables the Single Sign-on functionality between mapped-domains.
de_de: Aktiviert die Single Sign-On-Funktionalität zwischen zugeordneten Domänen.
es_es: Habilita la funcionalidad Single Sign-on entre dominios mapeados.
nl_nl: Schakelt de Single Sign-on fucntie in tussen gekoppelde domeinen.
pt_br: Ativa a funcionalidade de Single Sign-on entre domínios mapeados.
pt_pt: Ativa a funcionalidade de Acesso Único entre domínios mapeados.
ru: Включает функцию единого входа между сопоставленными доменами.
tr_tr: Eşlenmiş Alan Adları arasında Single Sign-on işlevini etkinleştirir.

source: Enable Single Sign-On
de_de: Aktivieren Sie Single Sign-On
es_es: Habilitar inicio de sesión único
nl_nl: Single Sign-on inschakelen
pt_br: Habilitar o Single Sign-On
pt_pt: Acesso Único
ru: Включить единый вход
tr_tr: Single Sign-On Etkinleştir

source: Allow Page Unmapping
de_de: Erlaube Seitenummapping
es_es: Permitir el desmapeo de la página
nl_nl: Sta Pagina Unmapping toe
pt_br: Permitir Desmapeamento de Página
pt_pt: Permitir Desmapeamento de Página
ru: Разрешить Отображение Страниц
tr_tr: Sayfa Eşlemesine İzin Verme

source: Forces HTTPS on the front-end and backend of sites with custom domains. Each custom domain would need a valid SSL certificate.
es_es: Fuerza a HTTPS en el front-end y back-end de sitios con dominios personalizados. Cada dominio personalizado necesitaría un certificado SSL válido.
pt_br: Força o HTTPS no front-end e backend de sites com domínios personalizados. Cada domínio personalizado necessitaria de um certificado SSL válido.
pt_pt: Força HTTPS no frontend e backend de sites com domínios personalizados. Cada domínio personalizado necessitará dum certificado SSL válido.
ru: Принудительное использование HTTPS на внешнем и внутреннем сайтах с настраиваемыми доменами. Каждый пользовательский домен должен иметь действительный сертификат SSL.
tr_tr: Özel alan adı kullanan sitelerin ön yüzünde ve yönetim panelinde HTTPS’i zorlar. Her özel alan adı için geçerli bir SSL sertifikası olması gerekir.

source: Force HTTPS for Custom Domains
de_de: Erzwinge HTTPS für benutzerdefinierte Domains
es_es: Forzar HTTPS para dominios personalizados
pt_br: Force HTTPS para domínios personalizados
pt_pt: Forçar HTTPS para Domínios Personalizados
ru: Принудительно использовать HTTPS для пользовательских доменов
tr_tr: Özel Alan Adları için HTTPS’i Zorla

source: Forces HTTPS on the front-end and backend of sites if this network uses subdomains. It will require a wildcard SSL certificate for this to work.
de_de: Erzwingt HTTPS für das Front-End und das Back-End von Websites, wenn dieses Netzwerk Subdomänen verwendet. Es wird ein Wildcard-SSL-Zertifikat benötigt, damit dies funktioniert.
es_es: Fuerza a HTTPS en el front-end y back-end de sitios si esta red usa subdominios. Se requerirá un certificado SSL comodín para que esto funcione.
nl_nl: Forceer HTTPS op de frontend en backend van de sites als dit netwerk gebruikte subdomeinen zijn. Het vereist een wildcard SSL certificaat om dit werkend te krijgen.
pt_br: Força o HTTPS no front-end e no backend de sites se esta rede usar subdomínios. Será necessário um certificado SSL de wildcard para que isto funcione.
pt_pt: Força HTTPS no frontend e backend dos sites caso esta rede utilize subdomínios. Para efetuar esta tarefa será necessário um certificado SSL wildcard.
ru: Запускает HTTPS на внешнем и внутреннем сайтах, если в этой сети используются субдомены. Для этого потребуется Wildcard SSL-сертификат\
tr_tr: Bu Ağ eğer Subdomain kullanıyorsa, Sitelerin Ön Yüzü ve Yönetim Paneli HTTPS’i zorlar. Bunun çalışması için Wildcard SSL sertifikası gerekecektir.

source: Force HTTPS for Subdomains
de_de: Erzwinge HTTPS für Subdomains
es_es: Forzar HTTPS para subdominios
nl_nl: Forceer HTTPS voor subdomeinen
pt_br: Forçar HTTPS para Subdomínios
pt_pt: Forçar HTTPS para Subdomínios
ru: Принудительно использовать HTTPS для поддоменов
tr_tr: Subdomain’ler için HTTPS’i Zorla

source: Force Redirect to Network Domain
de_de: Erzwinge die Weiterleitung an die Netzwerkdomäne
es_es: Forzar redirección al dominio de red
nl_nl: Forceer Doorsturen naar de Netwerk Domein
pt_br: Forçar o Redirecionamento para Domínio da Rede
pt_pt: Forçar Redirecionamento de Domínio de Rede
ru: Принудительное перенаправление в домен сети
tr_tr: Ağ Alan Adına Yönlendirmeye Zorla

source: Force Redirect to Mapped Domain
de_de: Erzwinge die Weiterleitung an die zugeordnete Domäne
es_es: Forzar redirección al dominio asignado
nl_nl: Forceer Doorsturen naar de Mapped Domein
pt_br: Forçar o Redirecionamento para Domínio Mapeado
pt_pt: Forçar Redirecionamento de Domínio Mapeado
ru: Принудительное перенаправление на пользовательский домен
tr_tr: Yönlendirilmiş Alan Adına Yönlendirmeye Zorla

source: Allow access to the admin by both mapped domain and network domain
de_de: Erlauben Sie den Zugriff auf den Administrator sowohl über die zugeordnete Domäne als auch über die Netzwerkdomäne
es_es: Permitir el acceso al administrador tanto por dominio mapeado como por dominio de red
nl_nl: Beheerder toegang geven voor zowel de mapped domein als de netwerk domein
pt_br: Permitir o acesso ao administrador pelo domínio mapeado e pelo domínio da rede
pt_pt: Permite o acesso ao admin através do domínio mapeado e do domínio de rede
ru: Разрешить доступ к администратору как по подключенному домену, так и по сетевому домену
tr_tr: Hem Yönlendirilmiş Alan Adı hem de Ağ Alan Adıyla yönetici erişimine izin ver

source: Force Redirect to Network Domain: your users with mapped domains will be redirect to yournetworkdomain.com/wp-admin, even if they access using theirdomain.com/wp-admin.
de_de: Force Redirect to Network Domain: Ihre Benutzer mit zugeordneten Domains werden zu yournetworkdomain.com/wp-admin weitergeleitet, selbst wenn sie über ihreDomain.com/wp-admin zugreifen.
es_es: Forzar redirección a dominio de red: sus usuarios con dominios asignados serán redirigidos a su dominio de red /wp-admin, incluso si tienen acceso usando su dominio.com /wp-admin.
nl_nl: Forceer Doorsturen naar Netwerk Domein: gebruikers met mapped domeinen zullen doorgestuurd worden naar jouwnetwerkdomeinnaam.nl/wp-admin, zelfs als ze proberen om in te loggen via hierkomthundomeinnaam.nl/wp-admin.
pt_br: Forçar o Redirecionamento para Domínio de Rede: seus usuários com domínios mapeados serão redirecionados para dominiodasuarede.com.br/wp-admin, mesmo que eles acessem usando seudominio.com.br/wp-admin.
pt_pt: Forçar Redirecionamento de Domínio de Rede: os utilizadores com domínios mapeados serão redirecionados para seudomínioderede.com/wp-admin, mesmo se que eles o acedam utilizando seudomínio.com/wp-admin.
ru: Принудительное перенаправление на сетевой домен: ваши пользователи с подключенными доменами будут перенаправлены на yournetworkdomain.com/wp-admin, даже если они получат доступ с помощью theirdomain.com/wp-admin.
tr_tr: Ağ Alan Adına Yönlendirmeye Zorla: Yönlendirilmiş Alan Adı olan kullanıcılarınız, networkalanadi/wp-admin adresini kullanarak erişse bile, musterialanadi.com/wp-admin adresine yönlendirilir.

source: Force Redirect to Mapped Domain: your users with mapped domains will be redirected to theirdomain.com/wp-admin, even if they access using yournetworkdomain.com/wp-admin.
de_de: Umleitung auf zugeordnete Domäne erzwingen: Ihre Benutzer mit zugeordneten Domänen werden zu thesedomain.com/wp-admin umgeleitet, auch wenn sie mit yournetworkdomain.com/wp-admin zugreifen.
es_es: Forzar redirección al dominio asignado: los usuarios con dominios asignados serán redirigidos a su dominio /wp-admin, incluso si acceden a través de su dominio de red /wp -admin.
nl_nl: Forceer Doorsturen voor domein mapping: gebruikers met mapped domeinen zullen doorgestuurd worden naar hierkomthundomeinnaam.nl/wp-admin, zelfs als ze proberen om in te loggen via jouwnetwerkdomeinnaam.nl/wp-admin.
pt_br: Forçar Redireccionar para o Domínio Mapeado: os seus utilizadores com domínios mapeados serão redirecionados para seudominio.com.br/wp-admin, mesmo que eles acessem utilizando dominiodasuarede.com.br/wp-admin.
pt_pt: Forçar Redirecionamento de Domínio Mapeado: os utilizadores com domínios mapeados serão redirecionados para seudomínio.com/wp-admin, mesmo que eles acedam-no utilizando seudomínioderede.com/wp-admin.
ru: Принудительное перенаправление в сопоставленный домен: ваши пользователи с сопоставленными доменами будут перенаправлены на theirdomain.com/wp-admin, даже если они получат доступ с помощью yournetworkdomain.com/wp-admin.
tr_tr: Yönlendirilmiş Alan Adına Yönlendirmeye Zorla: Eşlenmiş alan adlarına sahip kullanıcılarınız, musterialanadi.com/wp-admin adresini kullanarak erişse bile, networkalanadi/wp-admin adresine yönlendirilir.

source: Select how you want your users to access the admin panel if they have mapped domains.
de_de: Wählen Sie aus, wie Ihre Benutzer auf das Admin-Steuerfeld zugreifen sollen, wenn sie Domänen zugeordnet haben.
es_es: Seleccione cómo desea que sus usuarios accedan al panel de administración si tienen dominios mapeados.
nl_nl: Selecteer hoe je wil dat gebruikers toegang tot het administratie paneel kunnen krijgen als ze gebruik maken van domein mapping.
pt_br: Selecione como você quer que seus usuários acessem o painel de administração se eles tiverem domínios mapeados.
pt_pt: Selecione como deseja que os seus utilizadores aceda, ao painel de admin se eles tiverem domínios mapeados.
ru: Выберите способ доступа пользователей к панели администратора, если у них есть сопоставленные домены.
tr_tr: Yönlendirilmiş Alan Adları varsa, kullanıcılarınızın yönetici paneline nasıl erişeceğini seçin.

source: Force Admin Redirect
es_es: Forzar redirección de panel de administraciòn
nl_nl: Forceer Admin doorsturen
pt_br: Forçar o Redirecionamento do Administrador
pt_pt: Forçar Redirecionamento de Admin
ru: Принудительное перенаправление админа
tr_tr: Yönetici Yönlendirmesini Zorla

source: This action can make your site inaccessible if your DNS configuration was not properly set up. Please make sure your domain DNS configuration is pointing to the right IP address and that enough time has passed for that change to propagate.
es_es: Esta acción puede hacer que el sitio sea inaccesible si la configuración de DNS no se ha configurado correctamente. Por favor, asegúrese de que la configuración de DNS de su dominio apunta a la dirección IP correcta y que ha pasado suficiente tiempo para que ese cambio se propague.
nl_nl: Deze actie kan je site onbereikbaar maken wanneer de DNS instellingen niet correct zijn. Zorg ervoor dat de DNS-configuratie van je domein naar het juiste IP-adres verwijst. Het kan enige tijd duren voordat de wijziging is doorgevoerd.
pt_br: Esta ação pode tornar o seu site inacessível se sua configuração DNS não estiver corretamente ajustada. Certifique-se de que a configuração DNS do seu domínio esteja apontando para o endereço de IP correto e que tenha passado tempo suficiente para que essa mudança se propague.
pt_pt: Esta ação pode fazer com que o seu site seja inacessível se as suas definições de DNS não foram corretamente configuradas. Por favor, certifique-se de que as suas definições de DNS de domínio apontam para o endereço IP correto e que passou tempo suficiente para que essa alteração se propagasse.
ru: Это действие может сделать ваш сайт недоступным, если ваша DNS-конфигурация не была правильно настроена. Убедитесь, что конфигурация DNS вашего домена указывает на правильный IP-адрес и что прошло достаточно времени для распространения этого изменения.
tr_tr: Bu işlem, DNS yapılandırmanızın düzgün şekilde ayarlanmamış olması durumunda sitenize erişilemez hale gelebilir. Lütfen etki alanı DNS yapılandırmanızın doğru IP adresine işaret ettiğinden ve bu değişimin yayılması için yeterli zaman geçtiğinden emin olun.

source: Display a customized message alerting the end-user of the risks of mapping a misconfigured domain.
de_de: Zeigen Sie eine benutzerdefinierte Nachricht an, die den Endbenutzer über die Risiken beim Zuordnen einer falsch konfigurierten Domäne informiert.
es_es: Mostrar un mensaje personalizado que alerte al usuario final de los riesgos de asignar un dominio mal configurado.
pt_br: Exibe uma mensagem personalizada alertando o usuário final sobre os riscos de mapear um domínio mal configurado.
pt_pt: Mostra uma mensagem personalizada, a alertar o utilizador final para os riscos de mapeamento dum domínio configurado incorretamente.
ru: Отображение настроенного сообщения, предупреждающего конечного пользователя о рисках для сопоставления неправильно сконфигурированного домена.
tr_tr: Yanlış yapılandırılmış bir etki alanı eşleme risklerini son kullanıcıya bildiren özelleştirilmiş bir ileti görüntüler.

source: Domain Mapping Alert Message
de_de: Domänenzuordnungsalarmnachricht
es_es: Mensaje de alerta de Asignación de Dominio
pt_br: Mensagem de Alerta de Mapeamento de Domínio
pt_pt: Mensagem de Alerta de Mapeamento de Domínio
ru: Предупреждение о сопоставлении доменов
tr_tr: Domain Mapping Uyarı Mesajı

source: You can select which plans can have access to this feature.
de_de: Sie können auswählen, welche Plugins der Benutzer für jeden Plan verwenden kann....
es_es: Puede seleccionar qué planes pueden tener acceso a esta función.
nl_nl: Je kan selecteren welke pakketten toegang hebben tot deze functie.
pt_br: Você poderá selecionar que planos terão acesso a essa funcionalidade.
pt_pt: Pode selecionar que planos terão acesso a esta funcionalidade.
ru: Вы можете выбрать, какие тарифы могут иметь доступ к этой функции.
tr_tr: Bu özelliğe hangi planların erişebileceğini seçebilirsiniz.

source: Do you want to enable custom domains for your clients?
de_de: Möchten Sie benutzerdefinierte Domains für Ihre Kunden aktivieren?
es_es: ¿Desea habilitar dominios personalizados para sus clientes?
nl_nl: Wil je klanten de mogelijkheid geven om een hun eigen domein te laten koppelen?
pt_br: Deseja habilitar domínios personalizados para seus clientes?
pt_pt: Deseja permitir domínios personalizados para os seus clientes?
ru: Вы хотите включить пользовательские домены для своих клиентов?
tr_tr: Müşterileriniz için Özel Alan Adı Sistemini etkinleştirmek istiyor musunuz?

source: Enable Custom Domains
de_de: Aktivieren Sie benutzerdefinierte Domänen
es_es: Habilitar dominios personalizados
nl_nl: Activeer Eigen Domeinen
pt_br: Habilitar Domínios Personalizados
pt_pt: Ativar Domínios Personalizados
ru: Включить пользовательские домены
tr_tr: Özel Alan Adlarını Etkinleştirin

source: Enabling this will allow you and other super admins to manually add mapped domains to specific sites. To allow your users to setup their own custom domain directly from their panel, you need to enable the Custom Domain options below as well.
es_es: Habilitar esto le permitirá a usted y a otros super-administradores agregar manualmente dominios asignados a sitios específicos. Para permitir a los usuarios configurar su propio dominio personalizado directamente desde su panel, debe habilitar las opciones de Dominio Personalizado a continuación también.
pt_br: Habilitar isso permitirá que você e outros super-admins adicionem manualmente domínios mapeados a sites específicos. Para permitir que seus usuários ajustem seus próprios domínios personalizados diretamente de seu painel, você também precisa habilitar a opção Domínio Personalizado abaixo.
ru: Включение этого позволит вам и другим супер-администраторам вручную добавлять сопоставленные домены на определенные сайты. Чтобы позволить своим пользователям настраивать собственный настраиваемый домен непосредственно со своей панели, вам необходимо также включить параметры настраиваемого домена ниже.
tr_tr: Bunu etkinleştirmek, siz ve diğer süper yöneticilerin, belirli sitelere eşlenmiş alan adlarını manuel olarak eklemesine olanak tanır. Kullanıcılarınızın doğrudan kendi alanlarından kendi panellerinden kurulum yapmasına izin vermek için, Özel Alan Adı seçeneklerini de etkinleştirmeniz gerekir.

source: Do you want to enable domain mapping?
de_de: Möchten Sie die Domänenzuordnung aktivieren?
es_es: ¿Desea habilitar la asignación de dominios?
nl_nl: Wil je klanten de mogelijkheid geven om hun eigen domein te laten koppelen?
pt_br: Deseja ativar o mapeamento de domínio?
pt_pt: Deseja ativar o mapeamento de domínio?
ru: Вы хотите включить Domain Mapping (привязку другого домена)?
tr_tr: Domain Mapping’i etkinleştirmek ister misiniz?

source: Enable Domain Mapping
de_de: Domänenzuordnung aktivieren
es_es: Habilitar asignación de dominio
nl_nl: Activeer Domein mapping
pt_br: Ativar Mapeamento de Domínio
pt_pt: Ativar Mapeamento de Domínio
ru: Разрешить Domain Mapping
tr_tr: Domain Mapping’i Etkinleştir

source: General settings on how to handle domain mapping and SSL enforcement.
de_de: Allgemeine Einstellungen zur Handhabung der Domänenzuordnung und der SSL-Durchsetzung
es_es: Configuración general sobre cómo manejar la asignación de dominio y SSL.
nl_nl: Algemene instellingen over het hanteren van de domein mapping en de SSL handhaving.
pt_br: Configurações gerais sobre como lidar com mapeamento de domínio e imposição de SSL.
pt_pt: Definições gerais acerca de como lidar com o mapeamento de domínio e a aplicação de SSL.
ru: Общие настройки о том, как обрабатывать сопоставление доменов и применение SSL.
tr_tr: Alan Adı eşlemesi ve SSL kullanımı ile ilgili genel ayarlar.

source: Domain Mapping and SSL Options
de_de: Domain-Mapping und SSL-Optionen
es_es: Asignación de dominio y opciones de SSL
nl_nl: Domein mapping en SSL opties
pt_br: Mapeamento de Domínio e Opções SSL
pt_pt: Opções de Mapeamento de Domínio e SSL
ru: Domain Mapping и Параметры SSL
tr_tr: Domain Mapping ve SSL Seçenekleri

source: You can limit the number of users allowed for each plan.
de_de: Sie können die Anzahl der für jeden Plan zulässigen Benutzer begrenzen.
es_es: Puede limitar la cantidad de usuarios permitidos para cada plan.
nl_nl: Je kan het aantal toegestane gebruikers voor elk pakket beperken.
pt_br: Você poderá limitar o número de usuários que poderão ser adicionados em cada um dos planos.
pt_pt: Pode limitar o número de utilizadores que poderão ser adicionados em cada plano.
ru: Вы можете ограничить количество пользователей, разрешенных для каждого плана.
tr_tr: Her plan için izin verilen kullanıcı sayısını sınırlayabilirsiniz.

source: Allow site administrators to add new users to their site via the "Users → Add New" page.
de_de: Erlauben Sie Site-Administratoren, neue Benutzer zu ihrer Site über die Seite "Benutzer Neu hinzufügen" hinzuzufügen.
es_es: Permita que los administradores del sitio agreguen nuevos usuarios a su sitio a través de la página "Usuarios Agregar nuevo".
nl_nl: Sta sitebeheerders toe om nieuwe gebruikers toe te voegen aan hun site via de pagina ‘Gebruikers Toevoegen’.
pt_br: Permita que os usuários da sua rede adicionem novos membros a seus respectivos sites usando o menu “Usuários Adicionar novo“.
pt_pt: Permite que os administradores do site adicionem novos utilizadores ao seu site através da página"Utilizadores Adicionar Novo" .
ru: Разрешить администраторам сайта добавлять новых пользователей на свой сайт через страницу «Пользователи Добавить нового».
tr_tr: Site yöneticilerinin &quot;Kullanıcılar Yeni Ekle&quot; sayfası aracılığıyla sitelerine yeni kullanıcılar eklemelerine izin ver.

source: Add New Users
de_de: Neue Benutzer hinzufügen
es_es: Agregar nuevos usuarios
nl_nl: Toevoegen nieuwe gebruikers
pt_br: Adicionar Novos Usuários
pt_pt: Adicionar Novos Utilizadores
ru: Добавить новых пользователей
tr_tr: Yeni Kullanıcı Ekle

source: You can select which plugins the user will be able to use for each plan.
de_de: Sie können auswählen, welche Plugins der Benutzer für jeden Plan verwenden kann.
es_es: Puede seleccionar los plugins que el usuario podrá usar para cada plan.
nl_nl: Je kan selecteren welke plugins de gebruiker voor elk pakket kan gebruiken.
pt_br: Você pode selecionar que plugins o usuário será capaz de usar em cada um dos planos.
pt_pt: Pode selecionar que plugins é que o utilizador pode utilizar em cada um dos planos.
ru: Вы можете выбрать, какие плагины пользователь сможет использовать для каждого тарифа.
tr_tr: Kullanıcının her bir plan için kullanabileceği eklentileri seçebilirsiniz.

source: Do you want to let users on the network to have access to the Plugins page, activating plugins for their sites?
de_de: Möchten Sie Benutzern im Netzwerk Zugriff auf die Plugins-Seite gewähren und Plug-ins für ihre Websites aktivieren?
es_es: ¿Desea permitir que los usuarios de la red tengan acceso a la página de plugins, activando plugins para sus sitios?
nl_nl: Wil je gebruikers op het netwerk toestaan om toegang te krijgen tot de plugins-pagina, die plugins voor hun sites activeren?
pt_br: Você deseja permitir que os usuários da sua rede tenham acesso ao menu Plugins nos seus respectivos sites?
pt_pt: Deseja permitir que os utilizadores da sua rede tenham acesso ao página Plugins, ativando os plugins nos seus respectivos sites?
ru: Вы хотите, чтобы пользователи в сети имели доступ к странице «Плагины», активируя плагины для своих сайтов?
tr_tr: Ağdaki kullanıcıların Eklentiler sayfasına erişmelerine ve siteleri için Eklenti etkinleştirmelerine izin vermek ister misiniz?

source: Enable Plugins Menu
de_de: Plugin-Menü aktivieren
es_es: Habilitar menú de plugins
nl_nl: Activeer Plugins Menu
pt_br: Habilitar Menu Plugins
pt_pt: Ativar Menu de Plugins
ru: Включить меню плагинов
tr_tr: Eklentiler Menüsünü Etkinleştir
