Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Hi, admin. <br><br> We're here to let you know that the subscription of {{user_name}} expired {{days_expired_since}} day(s) ago and that account is now inactive =(<br><br> You can visit the <a href='{{subscription_management_link}}'>subscription management screen</a> of that account to take action or review the subscription.
es_es: Hola, admin.<br><br> Estamos aquí para que sepas que la suscripción de {{user_name}} expiró hace {{days_expired_since}} día(s) y esa cuenta lamentablemente ahora está inactiva. =(<br><br> Puede visitar la <a href='{{subscription_management_link}}'>pantalla de administración de suscripciones</a> de esa cuenta para realizar acciones o revisar la suscripción.
pt_br: Olá, admin. <br><br> Estamos aqui para informá-lo de que a assinatura de {{user_name} expirou {{days_expired_since}} dia(s) atrás e que essa conta está agora inativa =(<br><br>> Você pode visitar a tela <a href='{{subscription_management_link}}'>Tela de gerenciamento de inscrição</a> dessa conta para tomar medidas ou revisar a assinatura.
ru: Здравствуйте, admin! <br><br> Подписка пользователя {{user_name}} закончилась {{days_expired_since}} дней назад и его аккаунт не активен. <br><br> Посетите <a href="{{subscription_management_link}}">Страницу Управления Подписками</a> для просмотра информации и выполнения необходимых действий.
tr_tr: Merhaba yönetici. <br><br> {{user_name}} {{days_expired_since}} gün önce aboneliğinin süresi dolmuş ve bu hesabın şu anda aktif olmadığını bildirmek için buradayız. <br><br> İşlem yapmak veya aboneliği incelemek için hesabın <a href='{{subscription_management_link}}'>abonelik yönetimi ekranını</a> ziyaret edebilirsiniz.

source: {{user_name}} subscription expired!
es_es: {{user_name}} suscripción caducada!
pt_br: {{user_name}} sua assinatura expirou!
ru: Подписка пользователя {{user_name}} истекла!
tr_tr: {{user_name}} aboneliğinizin süresi doldu!

source: Subscription Expired - Admin
es_es: Suscripción caducada - Admin
nl_nl: Abonnement verlopen - Admin
pt_br: Assinatura Expirada - Admin
ru: Срок действия подписки истек - Админ
tr_tr: Abonelik Süresi Doldu - Yönetici

source: Hi, {{user_name}}. <br><br> We're here to let you know that your subscription on {{site_name}} expired {{days_expired_since}} day(s) ago and your account is now inactive =(<br><br> Be sure to visit your account page to add a payment option and renew your subscription to keep your sites active: <a href='{{user_account_page_link}}'>Account Page</a>.
de_de: Hallo, {{user_name}}. <br> <br> Wir möchten Ihnen mitteilen, dass Ihr Abonnement am {{site_name}} am {{days_expired_since}} Tag (en) abgelaufen ist und Ihr Konto jetzt inaktiv ist = (<br> <br>) Besuchen Sie Ihre Kontoseite, um eine Zahlungsoption hinzuzufügen, und erneuern Sie Ihr Abonnement, um Ihre Websites aktiv zu halten: <a href='{{user_account_page_link}}'> Kontoseite </a>.
es_es: Hola, {{user_name}}. <br><br> Estamos aquí para que sepas que tu suscripción en {{SITE_NAME}} expiró {{days_expired_since}} día (s) y tu cuenta ahora está inactiva. =( <br><br> Asegúrate de visitar la página de tu cuenta para añadir una opción de pago y renovar tu suscripción para mantener tus sitios activos: <a href='{{user_account_page_link}}'>Página de cuenta</a>.
pt_br: Olá, {{user_name}}. <br><br> Estamos aqui para informá-lo de que sua assinatura em {{site_name}} expirou {{days_expired_since}} dia(s) atrás e sua conta agora está inativa =(<br><br>> Certifique-se de visitar a página da sua conta para adicionar uma opção de pagamento e renovar sua assinatura para manter seus sites ativos: <a href='{{user_account_page_link}}'>Página de Conta</a>.
ru: Здравствуйте, {{user_name}}! <br><br> Ваша подписка на сайт {{site_name}} закончилась {{days_expired_since}} дней назад и Вы не можете продолжать пользоваться этим сайтом. <br><br> Перейдите на страницу Вашего аккаунта для возобновления подписки: <a href="{{user_account_page_link}}">Страница аккаунта</a>.
tr_tr: Merhaba, {{user_name}}. <br><br> {{site_name}} aboneliğinizin süresi {{days_expired_since}} gün önce dolmuş ve hesabınız artık aktif değil; <br><br> Bir ödeme seçeneği eklemek, hesaplarınızı aktif tutmak ve aboneliğinizi yenilemek için hesap sayfanızı ziyaret ettiğinizden emin olun: <a href='{{user_account_page_link}}'>Hesap Sayfası</a> .

source: Your subscription expired!
de_de: Ihre Probezeit ist abgelaufen!
es_es: ¡ Su suscripción caducó!
nl_nl: Je abonnement is verlopen!
pt_br: Sua assinatura expirou!
ru: Срок действия Вашей подписки истек!
tr_tr: Aboneliğiniz sona erdi!

source: Subscription Expired
de_de: Abonnement abgelaufen
es_es: Suscripción caducada
nl_nl: Abonnement verlopen
pt_br: Assinatura expirada
ru: Срок действия подписки истек
tr_tr: Abonelik Süresi Doldu

source: Hi, {{user_name}}. <br><br> We're here to let you know that your subscription on {{site_name}} is {{days_to_expire}} day(s) away from expiring and becoming inactive!<br><br> Be sure to visit your account page to add a payment option and renew your subscription to keep your sites active: <a href='{{user_account_page_link}}'>Account Page</a>.
de_de: Hallo, {{user_name}}. <br> <br> Wir möchten Ihnen mitteilen, dass Ihr Abonnement am {{site_name}} {{days_to_expire}} Tag (e) nicht abläuft und inaktiv wird! <br> <br> Besuchen Sie Ihre Kontoseite, um eine Zahlungsoption hinzuzufügen, und erneuern Sie Ihr Abonnement, um Ihre Websites aktiv zu halten: <a href='{{user_account_page_link}}'> Kontoseite </a>.
es_es: Hola, {{user_name}}.<br><br> Estamos aquí para que sepas que tu suscripción en {{SITE_NAME}} es {{days_to_expire}} día (s) lejos de expirar y volverse inactivo!<br><br> Asegúrate de visitar la página de tu cuenta para añadir una opción de pago y renovar tu suscripción para mantener tus sitios activos: <a href='{{user_account_page_link}}'>Página de cuenta</a>.
pt_br: Olá, {{user_name}}. <br><br> Estamos aqui para informá-lo de que sua assinatura em {{site_name}} está a {{days_to_expire}} dia(s) de expirar e se tornar inativa!<br><br> Certifique-se de visitar a página da sua conta para adicionar uma opção de pagamento e renovar sua assinatura para manter seus sites ativos: <a href='{{user_account_page_link}}'>Página de Conta</a>.
ru: Здравствуйте, {{user_name}}! <br><br> Срок Вашей подписки на сайт {{site_name}} завершается через {{days_to_expire}} дней! <br><br> Для того, чтобы Ваш аккаунт оставался активен и Вы могли пользоваться Вашим сайтом в нашей сети, пройдите на страницу Вашего аккаунта по ссылке и оплатите услугу: <a href="{{user_account_page_link}}">Страница аккаунта</a>.
tr_tr: Merhaba, {{user_name}}. <br><br> {{site_name}} üzerindeki aboneliğinizin süresinin dolmasından ve etkin olmamasından {{days_to_expire}} gün geçtiğini size bildirmek için buradayız! <br><br> Bir ödeme seçeneği eklemek, hesaplarınızı aktif tutmak ve aboneliğinizi yenilemek için hesap sayfanızı ziyaret ettiğinizden emin olun: <a href='{{user_account_page_link}}'>Hesap Sayfası</a> .

source: Your subscription is about to expire!
de_de: Your trial is about to expire!
es_es: ¡ Su suscripción está a punto de expirar!
nl_nl: Je abonnement loopt bijna af!
pt_br: Sua assinatura está prestes a expirar!
ru: Срок действия вашей подписки скоро истечет!
tr_tr: Aboneliğiniz sona ermek üzere!

source: Subscription is About to Expire
de_de: Das Abonnement ist derzeit aktiv...
es_es: La suscripción está a punto de caducar
pt_br: A Assinatura Está Prestes a Expirar
ru: Подписка подходит к концу
tr_tr: Abonelik Süresi Bitmek Üzere

source: Hi, {{user_name}}. <br><br> We are sending you this email to confirm that your subscription was canceled. You should receive a email from {{gateway}} shortly as well. You account will be active until {{new_active_until}}.
de_de: Hallo, {{user_name}}. <br> <br> Wir senden Ihnen diese E-Mail, um zu bestätigen, dass Ihr Abonnement storniert wurde. Sie sollten in Kürze eine E-Mail von {{Gateway}} erhalten. Ihr Konto ist bis zum {{new_active_until}} aktiv.
es_es: Hola, {{user_name}}. <br> <br> Te enviamos este correo electrónico para confirmar que tu suscripción se canceló. También debería recibir un correo electrónico de {{gateway}} en breve. Su cuenta estará activa hasta {{new_active_until}}.
nl_nl: Hoi, {{user_name}}. <br><br> Hierbij ontvang je de bevestiging dat je abonnement is geannuleerd. Je ontvangt binnenkort tevens een email van {{gateway}}. Je account zal actief zijn tot {{new_active_until}}.
pt_br: Olá, {{user_name}}. <br><br> Estamos enviando este email para confirmar o cancelamento da sua assinatura. Você também deve receber, em breve, um email de {{gateway}}. Sua contá ficará ativa até {{new_active_until}}.
pt_pt: Olá, {{user_name}}.<br><br> Estamos a enviar este email para confirmar que a sua subscrição foi cancelada. Também deverá receber um email de {{gateway}} brevemente. A sua conta estará ativa até {{new_active_until}}.
ru: Здравствуйте, {{user_name}}! <br><br> Мы отправляем Вам это письмо, чтобы подтвердить, что Ваша подписка была отменена. Вы также должны получить электронное письмо от {{gateway}} в ближайшее время. Ваша учетная запись будет активна до {{new_active_until}}.
tr_tr: Merhaba, {{user_name}}. <br><br> Aboneliğinizin iptal edildiğini onaylamak için bu e-postayı size gönderiyoruz. Kısa zamanda {{gateway}} 'dan bir e-posta almalısınız. Hesabınız {{new_active_until}} tarihine kadar aktif olacak.

source: You canceled your subscription
de_de: Sie haben Ihr Abonnement storniert
es_es: Cancelaste tu suscripción
nl_nl: Je hebt je abonnement geannuleerd
pt_br: Você cancelou sua assinatura
pt_pt: Cancelou a sua subscrição
ru: Вы отменили подписку
tr_tr: Aboneliğinizi iptal ettiniz

source: Subscription Canceled
de_de: Abonnement abgebrochen
es_es: Suscripción cancelada
nl_nl: Abonnement geannuleerd
pt_br: Assinatura Cancelada
pt_pt: Subscrição Cancelada
ru: Подписка отменена
tr_tr: Abonelik İptal Edildi

source: Hi, {{user_name}}. <br><br> Thanks so much for subscribing to our service. Please let us know if you have any questions. You will be billed for the first time on {{billing_start_date}} via {{gateway}}.
de_de: Hallo, {{user_name}}. <br> <br> Vielen Dank für die Anmeldung zu unserem Service. Bitte lassen Sie uns wissen, wenn Sie Fragen haben. Sie werden das erste Mal am {{billing_start_date}} über {{gateway}} in Rechnung gestellt.
es_es: Hola, {{user_name}}. <br> <br> Muchas gracias por suscribirse a nuestro servicio. Por favor, háganos saber si tiene alguna pregunta. Se le facturará por primera vez el {{billing_start_date}} a través de {{gateway}}.
nl_nl: Hoi, {{user_name}}. <br><br> Bedankt voor je aanmelding voor onze service. Laat het ons weten als je nog vragen hebt. De eerste betaling zal plaatsvinden rond {{billing_start_date}} via {{gateway}}.
pt_br: Olá, {{user_name}}. <br><br> Muito obrigado(a) por se inscrever em nosso serviço. Por favor, nos informe de qualquer dúvida. Você será cobrado pela primeira vez em {{billing_start_date}} via {{gateway}}.
pt_pt: Olá, {{user_name}}.<br><br> Muito obrigado por subscrever o nosso serviço. Por favor, fale connosco se tiver alguma dúvida. A primeira faturação será em {{billing_start_date}} em {{gateway}}.
ru: Здравствуйте, {{user_name}}. <br> <br> Большое спасибо за подписку на наш сервис. Пожалуйста, дайте нам знать, если у вас есть какие-либо вопросы. В первый раз вам будет выставлен счет {{billing_start_date}} через {{gateway}}.
tr_tr: Merhaba, {{user_name}}. <br><br> Hizmetimize abone olduğunuz için teşekkür ederiz. Herhangi bir sorunuz varsa lütfen bize bildirin. {{Gateway}} üzerinden {{billing_start_date}} tarihinde ilk kez faturalandırılacaksınız.

source: Thanks for subscribing to our service!
de_de: Danke, dass Sie unseren Service abonniert haben!
es_es: ¡Gracias por suscribirse a nuestro servicio!
nl_nl: Bedankt voor je aanmelding voor onze service!
pt_br: Obrigado(a) por se inscrever em nosso serviço!
pt_pt: Obrigado por subscrever o nosso serviço!
ru: Благодарим за подписку на наш сервис!
tr_tr: Hizmetimize abone olduğunuz için teşekkür ederiz!

source: Subscription Created
de_de: Abonnement erstellt
es_es: Suscripción creada
nl_nl: Abonnement aangemaakt
pt_br: Assinatura Criada
pt_pt: Subscrição Criada
ru: Оформлена подписка
tr_tr: Abonelik Oluşturuldu

source: Someone requested that the password be reset for the following account: <br><br> Username: {{user_name}}<br><br> If this was a mistake, just ignore this email and nothing will happen.<br><br> To reset your password, visit the following address:<br><br> <a href='{{reset_password_link}}'>Click here to reset your password</a>
de_de: Jemand hat angefordert, dass das Kennwort für das folgende Konto zurückgesetzt wird: <br> <br> Benutzername: {{user_name}} <br> <br> Wenn dies ein Fehler war, ignorieren Sie einfach diese E-Mail und es wird nichts passieren Um Ihr Passwort zurückzusetzen, besuchen Sie die folgende Adresse: <br> <br> <a href='{{reset_password_link}}'> Klicken Sie hier, um Ihr Passwort zurückzusetzen </a>
es_es: Alguien solicitó que se restablezca la contraseña de la siguiente cuenta: <br><br> Nombre de usuario: {{user_name}} <br><br> Si esto fue un error, simplemente ignore este correo electrónico y no ocurrirá nada.<br> Para restablecer su contraseña, visite la siguiente dirección:<br><br> <a href='{{reset_password_link}}'>Haga clic aquí para restablecer su contraseña</a>
nl_nl: Iemand heeft een wachtwoord reset aangevraagd voor het volgende account <br><br> Gebruikersnaam: {{user_name}}<br><br> Klopt dit niet? Negeer deze email dan, er zal niets veranderen.<br><br> Klik op deze link om je wachtwoord te resetten:<br><br> <a href='{{reset_password_link}}'>Klik hier om je wachtwoord te wijzigen</a>
pt_br: Alguém solicitou que a senha fosse redefinida para a seguinte conta: <br><br> Nome de usuário: {{user_name}}<br><br> Se isso foi um erro, basta ignorar esse e-mail e nada acontecerá.<br><br> Para redefinir sua senha, visite o seguinte endereço:<br><br> <a href='{{reset_password_link}}'>Clique aqui para redefinir sua senha</a>
pt_pt: Alguém pediu a redefinição de senha para a seguinte conta: <br><br> Nome de utilizador: {{user_name}}<br><br> Se isto foi um erro, ignore este email e não irá acontecer nada.<br><br> Para redefinir a sua senha, visite o seguinte endereço:<br><br> <a href='{{reset_password_link}}'>Clique aqui para redefinir a sua senha</a>
ru: Кто-то попросил сбросить пароль для следующей учетной записи:<br><br> Имя пользователя: {{user_name}}<br><br> Если это была ошибка, просто проигнорируйте это письмо, и ничего не произойдет.<br><br> Чтобы сбросить пароль, перейдите по ссылке:<br><br> <a href="{{reset_password_link}}"> Нажмите здесь, чтобы сбросить пароль </a>
tr_tr: Birisi, aşağıdaki hesap için şifrenin sıfırlanmasını istedi: <br><br> Kullanıcı adı: {{user_name}} <br><br> Bu bir hataysa, bu e-postayı dikkate almayın; hiçbir şey olmaz. <br><br> Şifrenizi sıfırlamak için aşağıdaki adresi ziyaret edin: <br><br> <a href='{{reset_password_link}}'>Şifrenizi sıfırlamak için buraya tıklayın</a>

source: Reset your Password for {{site_name}}
de_de: Setze dein Passwort für {{site_name}}
es_es: Restablece tu contraseña para {{site_name}}
nl_nl: Reset je wachtwoord voor {{site_name}}
pt_br: Redefinir sua Senha para {{site_name}}
pt_pt: Redefinir a sua Senha para {{site_name}}
ru: Восстановление пароля для сайта {{site_name}}
tr_tr: {{site_name}} için şifrenizi sıfırlayın

source: Password Reset
de_de: Passwort zurücksetzen
es_es: Restablecimiento de contraseña
nl_nl: Wachtwoord resetten
pt_br: Redefinir Senha
pt_pt: Redefinir Senha
ru: Восстановление пароля
tr_tr: Parola Sıfırlama

source: Hi, admin<br> We are contacting you to let you know that a site was removed from your network. <br> Site ID: {{user_site_id}}<br> Site Title: {{user_site_name}}<br> Username: {{user_name}} - <a target='_blank' href='{{user_subscription_link}}'>View Subscription</a><br> Regards,
de_de: Hallo, Admin <br> Wir setzen uns mit Ihnen in Verbindung, um Sie darüber zu informieren, dass eine Website aus Ihrem Netzwerk entfernt wurde. <br> Website-ID: {{user_site_id}} <br> Site-Titel: {{user_site_name}} <br> Benutzername: {{user_name}} - <a target='_blank' href='{{user_subscription_link}}'> Abonnement anzeigen </a> <br> Grüße,
es_es: Hola, admin<br> Nos ponemos en contacto con usted para que sepa que se eliminó un sitio de su red.<br> ID del sitio: {{user_site_id}}<br> Título del sitio: {{user_site_name}}<br> Nombre de usuario: {{user_name}}- <a target='_blank' href='{{user_subscription_link}}'>Ver suscripción</a><br> Saludos,
pt_br: Olá, admin<br> Estamos entrando em contato com você para informá-lo que um site foi removido da sua rede. <br> ID do site: {{user_site_id}}<br> Título do site: {{user_site_name}}<br> Nome de usuário: {{user_name}} - <a target='_blank' href='{{user_subscription_link}}'>View Subscription</a><br> Atenciosamente,
ru: Здравствуйте, admin <br><br> Следующий сайт был удалён из Вашей сети: <br> Site ID: {{user_site_id}}<br> Site Title: {{user_site_name}}<br> Username: {{user_name}} - <a href="{{user_subscription_link}}" target="_blank" rel="noopener">View Subscription</a><br><br> С уважением,
tr_tr: Merhaba, admin<br> Bir sitenin ağınızdan kaldırıldığını bildirmek için sizinle iletişim kuruyoruz. <br> Site Kimliği: {{user_site_id}} <br> Site Başlığı: {{user_site_name}} <br> Kullanıcı Adı: {{user_name}} - <a target='_blank' href='{{user_subscription_link}}'>Aboneliği Görüntüle</a> <br> Saygılarımızla,

source: A site was removed from your network
de_de: Eine Website wurde aus Ihrem Netzwerk entfernt
es_es: Se eliminó un sitio de su red
nl_nl: Een site is verwijderd van je netwerk
pt_br: Um site foi removido da sua rede
pt_pt: Foi removido um site da sua rede
ru: Сайт удален из вашей сети
tr_tr: Ağınızdan bir site kaldırıldı

source: Site Removed
de_de: Website wurde entfernt
es_es: Sitio eliminado
nl_nl: Site verwijderd
pt_br: Site Removido
ru: Сайт удален
tr_tr: Site Kaldırıldı

source: Hi, {{user_name}}. Your account ({{user_email}}) was successfully removed from the network. Your sites were removed and your subscription was canceled as well.<br> Hope we see you around in the future!<br> Regards,
de_de: Hallo, {{user_name}}. Ihr Konto ({{user_email}}) wurde erfolgreich aus dem Netzwerk entfernt. Ihre Websites wurden entfernt und Ihr Abonnement wurde ebenfalls abgebrochen. <br> Hoffentlich sehen wir uns in der Zukunft! <br> Grüße,
es_es: Hola, {{user_name}}. Su cuenta ({{user_email}}) se eliminó correctamente de la red. Sus sitios se eliminaron y su suscripción también se canceló.<br> ¡Ojalá que nos asociamos en el futuro!<br> Saludos,
pt_br: Olá, {{user_name}}. Sua conta ({{user_email}}) foi removida com sucesso da rede. Seus sites foram removidos e sua assinatura também foi cancelada.<br> Esperamos te ver por aí no futuro!<br> Atenciosamente,
ru: Здравствуйте, {{user_name}}. Ваш аккаунт ({{user_email}}) был удалён из нашей сети. Ваша подписка также была отменена. Надеемся, в ближайшем будущем, снова увидеть Вас в числе наших клиентов! С уважением,
tr_tr: Merhaba, {{user_name}}. Hesabınız ({{user_email}}) ağdan başarıyla kaldırıldı. Siteleriniz kaldırıldı ve aboneliğiniz de iptal edildi. <br> Umarım gelecekte görüşürüz! <br> Saygılarımızla,

source: Your account was removed from {{site_name}}
de_de: Ihr Konto wurde aus {{site_name}} entfernt.
es_es: Tu cuenta se eliminó de {{SITE_NAME}}
pt_br: Sua conta foi removida de {{site_name}}
ru: Ваша учетная запись была удалена из {{site_name}}
tr_tr: Hesabınız {{site_name}} den kaldırıldı

source: Account Removed - User
de_de: Konto entfernt - Benutzer
es_es: Cuenta eliminada - Usuario
pt_br: Conta Removida - Usuário
ru: Аккаунт удален - Пользователь
tr_tr: Hesap Kaldırıldı - Kullanıcı

source: Hi, admin<br> We are contacting you to let you know that a subscription was removed from your network. <br> User ID: {{user_id}}<br> Username: {{user_name}} - {{user_email}}<br> Regards,
de_de: Hallo, Admin <br> Wir setzen uns mit Ihnen in Verbindung, um Sie darüber zu informieren, dass ein Abonnement aus Ihrem Netzwerk entfernt wurde. <br> Benutzer-ID: {{user_id}} <br> Benutzername: {{user_name}} - {{user_email}} <br> Grüße,
es_es: Hola, admin<br> Nos ponemos en contacto con usted para que sepa que se eliminó una suscripción de su red. <br> ID de usuario: {{USER_ID}}<br> Nombre de usuario: {{user_name}}-{{user_email}}<br> Saludos,
pt_br: Olá, admin<br> Estamos entrando em contato com você para informá-lo de que uma assinatura foi removida de sua rede. <br> ID de usuário: {{user_id}}<br> Nome de usuário: {{user_name}} - {{user_email}}<br> Atenciosamente,
ru: Здравствуйте, admin<br> Мы связываемся с вами, чтобы сообщить, что подписка была удалена из вашей сети. <br> Идентификатор пользователя: {{user_id}} <br> Имя пользователя: {{user_name}} - {{user_email}} <br> С уважением,
tr_tr: Merhaba, admin <br> Bir aboneliğin ağınızdan kaldırıldığını bildirmek için sizinle iletişim kuruyoruz. <br> Kullanıcı Kimliği: {{user_id}} <br> Kullanıcı adı: {{user_name}} - {{user_email}} <br> Saygılarımızla,

source: An account was removed from your network
de_de: Ein Konto wurde aus Ihrem Netzwerk entfernt
es_es: Se eliminó una cuenta de la red
pt_br: Uma conta foi removida da sua rede
ru: Учетная запись была удалена из вашей сети
tr_tr: Ağınızdan bir hesap kaldırıldı

source: Account Removed
de_de: Konto entfernt
es_es: Cuenta eliminada
nl_nl: Account verwijderd
pt_br: Conta Removida
pt_pt: Conta Removida
ru: Аккаунт удален
tr_tr: Hesap Kaldırıldı

source: Hi, {{user_name}}. <br><br> Thanks for creating an account in {{site_name}}! Use the link below to set your password and login.<br><br>{{set_password_url}}
de_de: Hallo, {{user_name}}. <br> <br> Vielen Dank für die Erstellung eines Kontos in {{site_name}}! Verwenden Sie den folgenden Link, um Ihr Passwort und Ihren Login festzulegen. <br> <br> {{set_password_url}}
es_es: Hola, {{user_name}}. <br> <br> Gracias por crear una cuenta en {{site_name}}. Utilice el siguiente enlace para configurar su contraseña e inicio de sesión. <br> <br> {{set_password_url}}
nl_nl: Hoi, {{user_name}}. <br><br> Bedankt voor het aanmaken van een account in {{site_name}}! Klik op onderstaande link om je logingegevens in te stellen<br><br>{{set_password_url}}
pt_br: Olá, {{user_name}}. <br><br> Obrigado(a) por criar uma conta no {{site_name}}! Use o link abaixo para definir sua senha e login.<br><br>{{set_password_url}}
pt_pt: Olá, {{user_name}}.<br><br> Obrigado por criar uma nova conta em {{site_name}}! Utilize o link abaixo para definir a sua senha e nome de utilizador.<br><br>{{set_password_url}}
ru: Здравствуйте, {{user_name}}! <br><br> Благодарю вас за создание аккаунта на сайте {{site_name}}! Используйте следующую ссылку для того, чтобы задать ваши логин пароль.<br><br>{{set_password_url}}
tr_tr: Merhaba, {{user_name}}. <br><br> {{site_name}} hesabını oluşturduğunuz için teşekkür ederiz! Parolanızı ve giriş bilgilerinizi ayarlamak için aşağıdaki bağlantıyı kullanın. <br><br> {{set_password_url}}

source: Site create from admin panel - User Invite
de_de: Standortdetails...
es_es: Crear sitio desde el panel de administrador - Invitación de usuario
nl_nl: Site aangemaakt via het gebruikers paneel - Gebruiker uitnodiging
pt_br: Site criado a partir do painel do administrador - Convite de Usuário
pt_pt: Criar site a partir do painel de admin - Convite a Utilizador
ru: Сайт создан из админ панели - приглашение пользователя
tr_tr: Site admin panelinden oluşturuldu - Kullanıcı Davetiyesi ile
