Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Use the button below to generate a bundle .zip file with all your settings from WP Ultimo, including plans, coupons, and broadcasts.
es_es: Utilice el botón de abajo para generar un archivo tipo .zip con todos los ajustes de WP Ultimo, incluyendo planes, cupones y transmisiones.
nl_nl: Gebruik de onderstaande knop om een .zip-bestand te genereren met al uw instellingen van WP Ultimo, inclusief pakketten, kortingsbonnen en broadcasts.
pt_br: Use o botão abaixo para gerar um pacote de arquivos .zip com todas as suas configurações do WP Ultimo, incluindo planos, cupons e transmissões.
ru: Используйте кнопку ниже, чтобы сгенерировать ZIP-файл пакета со всеми настройками WP Ultimo, включая планы, купоны и трансляции.
tr_tr: Planlar, kuponlar ve yayınlar dahil olmak üzere WP Ultimo’daki tüm ayarlarınızı içeren bir ZIP dosyası oluşturmak için aşağıdaki düğmeyi kullanın.

source: Export Settings
es_es: Exportar configuración
nl_nl: Export Instellingen
pt_br: Exportar Configurações
ru: Настройки экспорта
tr_tr: Dışa Aktarma Ayarları

source: Block both frontend and backend access
es_es: Bloquear el acceso frontend y backend
nl_nl: Blokkeer toegang tot zowel frontend als backend
pt_br: Bloqueie o acesso tanto ao front end como ao back end
ru: Блокировать внешний и внутренний доступ
tr_tr: Hem Web Sitesine hem de Yönetim Paneline erişimi engelleyin

source: Block only backend access
es_es: Bloquee sólo el acceso de backend
nl_nl: Alleen backend-toegang blokkeren
pt_br: Bloquear apenas acesso back end
ru: Блокировать только внутренний доступ
tr_tr: Yalnızca Yönetim Paneline erişimi engelleyin

source: Block only frontend access
es_es: Bloquear sólo el acceso frontend
nl_nl: Alleen frontend-toegang blokkeren
pt_br: Bloquear apenas o acesso ao front end
ru: Блокировать только внешний доступ
tr_tr: Yalnızca Web Sitesine erişimi engelleyin

source: Choose how WP Ultimo should handle client sites above their plan quota on downgrade.
es_es: Elija cómo WP Ultimo debe manejar los sitios de clientes en una bajada cuando se supera por encima de la cuota de su plan.
nl_nl: Kies hoe WP Ultimo moet omgaan met client-sites die bij een downgrade boven hun plan-quotum komen.
pt_br: Escolha como o WP Ultimo deve lidar com sites clientes acima de sua cota de plano no downgrade.
ru: Выберите, как WP Ultimo должен обрабатывать клиентские сайты сверх их плановой квоты при переходе на более раннюю версию.
tr_tr: Downgrade yapıldığında Plan kotasını aşan Müşteri sitelerine ne yapılması gerektiğini seçin.

source: Block Sites on Downgrade
es_es: Suspender acceso a sitios al bajar de categoría (por ejemplo, no pagar)
nl_nl: Sites blokkeren bij Downgrade
pt_br: Bloquear Sites em Downgrade
ru: Блокировать сайты при понижении
tr_tr: Downgrade Yapılan Siteleri Engelle

source: Checking this option will automatically login users after the registration is finished. Disabling it will force your users to login with their recently created credentials.
es_es: Al marcar esta opción, los usuarios se ingresarán automáticamente al finalizar su registro. Deshabilitarlo obligará a los usuarios a iniciar sesión con sus credenciales nuevas.
nl_nl: Als u deze optie aanvinkt, worden gebruikers automatisch aangemeld nadat de registratie is voltooid. Als u dit uitschakelt, moeten uw gebruikers inloggen met hun recent gemaakte inloggegevens.
pt_br: Ao marcar esta opção, os usuários serão automaticamente logados após o término do registro. Desativá-lo forçará seus usuários a fazer login com suas credenciais recém-criadas.
ru: При выборе этой опции пользователи автоматически войдут в систему после завершения регистрации. Отключение заставит ваших пользователей войти в систему со своими недавно созданными учетными данными.
tr_tr: Bu seçeneğin işaretlenmesi ile kayıt işlemi bittikten sonra kullanıcılar otomatik olarak giriş yapacaktır. Devre dışı bırakılması halinde, kullanıcılarınızı yeni oluşturdukları kimlik bilgileriyle giriş yapmaya zorlar.

source: Auto-login users after Registration
es_es: Permitir que los usuarios ingresen a su sitio después del registro
nl_nl: Auto-login gebruikers na registratie
pt_br: Auto-login usuários após o registro
ru: Автоматический вход пользователей после регистрации
tr_tr: Kayıttan sonra kullanıcılar Otomatik Giriş yapsın

source: Export & Import
es_es: Exportar & Importar
pt_br: Exportar e Importar
ru: Экспорт & Импорт
tr_tr: Dışa Aktar & İçe Aktar

source: Growth relative to past month
de_de: Wachstum im Vergleich zum vergangenen Monat
es_es: Crecimiento relativo al mes pasado
nl_nl: Groei ten opzichte van de afgelopen maanden
pt_br: Crescimento relativo ao mês anterior
pt_pt: Crescimento em relação ao mês anterior
ru: Рост по сравнению с прошлым месяцем
tr_tr: Geçen aya göre büyüme

source: total revenue so far
de_de: Gesamtumsatz bisher
es_es: los ingresos totales hasta el momento
nl_nl: totale omzet tot nu toe
pt_br: receita total até o momento
pt_pt: receita total até o momento
ru: общий доход до сих пор
tr_tr: şimdiye kadarki toplam gelir

source: most popular plan
de_de: populärster Plan
es_es: plan más popular
nl_nl: meest populaire pakket
pt_br: plano mais popular
pt_pt: plano mais popular
ru: самый популярный тариф
tr_tr: en popüler plan

source: registered today
de_de: heute registriert
es_es: registrados hoy
nl_nl: vandaag geregistreerd
pt_br: registrados hoje
pt_pt: registados hoje
ru: зарегистрировано сегодня
tr_tr: bugün kayıt olanlar

source: %s users
de_de: % s Benutzer
es_es: %s usuarios
nl_nl: %s gebruikers
pt_br: %s usuários
pt_pt: %s utilizadores
ru: %s пользователей
tr_tr: %s kullanıcı

source: monthly recurring revenue (MRR)
de_de: monatlicher wiederkehrender Umsatz (MRR)
es_es: ingresos recurrentes mensuales (MRR)
nl_nl: maandelijkse terugkerende omzet (MTO)
pt_br: receita recorrente mensal (MRR)
pt_pt: receita recorrente mensal (MRR)
ru: регулярный месячный доход (MRR)
tr_tr: aylık yinelenen gelir (MRR)

source: Next Page
de_de: Nächste Seite
es_es: Página Siguiente
nl_nl: Volgende pagina
pt_br: Próxima página
pt_pt: Página Seguinte
ru: Следующая страница
tr_tr: Sonraki Sayfa

source: Previous Page
de_de: Vorherige Seite
es_es: Página anterior
nl_nl: Vorige Pagina
pt_br: Página Anterior
pt_pt: Página Anterior
ru: Предыдущая страница
tr_tr: Önceki Sayfa

source: Refresh
de_de: Aktualisierung
es_es: Refrescar
nl_nl: Opnieuw laden
pt_br: Atualizar
pt_pt: Atualizar
ru: Обновить
tr_tr: Yenile

source: Amount
de_de: Menge
es_es: Cantidad
nl_nl: Hoeveelheid
pt_br: Quantidade
pt_pt: Montante
ru: Сумма
tr_tr: Tutar

source: No more items to display
de_de: Keine weiteren Elemente zum Anzeigen
es_es: No hay más elementos para mostrar
nl_nl: Geen items meer om te tonen
pt_br: Não há mais itens para exibir
pt_pt: Sem mais itens para mostrar
ru: Нет элементов для отображения
tr_tr: Görüntülenecek öğe yok

source: Send Message
de_de: Nachricht senden
es_es: Enviar mensaje
nl_nl: Stuur bericht
pt_br: Enviar Mensagem
pt_pt: Enviar Mensagem
ru: Отправить сообщение
tr_tr: Mesaj Gönder

source: Preview Email
de_de: Vorschau E-Mail
es_es: Vista previa del correo
nl_nl: Bekijk email
pt_br: Prévia do e-mail
pt_pt: Pré-visualizar Email
ru: Предпросмотр письма
tr_tr: Emaili Önizle

source: Your message. Simple HTML supported.
de_de: Deine Nachricht. Einfaches HTML unterstützt.
es_es: Tu mensaje. HTML simple compatible.
nl_nl: Je bericht. Simpele HTML ondersteund.
pt_br: A sua mensagem. Suporte a HTML simples.
pt_pt: Sua mensagem. Suporta HTML simples.
ru: Ваше сообщение. Базовые теги HTML поддерживаются.
tr_tr: Mesajınız. Basit HTML destekli.

source: Enter a Subject / Title (optional)
de_de: Geben Sie einen Betreff / Titel ein (optional)
es_es: Introducir un Asunto / Título (opcional)
nl_nl: Voer een onderwerp / titel in (optioneel)
pt_br: Digite um Assunto / Título (opcional)
ru: Введите Тему / Заголовок (опционально)
tr_tr: Konu / Başlık Girin (isteğe bağlı)

source: Message Subject
de_de: Betreff der Nachricht
es_es: Asunto del mensaje
nl_nl: Bericht onderwerp
pt_br: Assunto da mensagem
pt_pt: Assunto da Mensagem
ru: Тема сообщения
tr_tr: Mesajın Konusu

source: Error (red border)
de_de: Fehler (roter Rahmen)
es_es: Error (borde rojo)
nl_nl: Fout (rode markering)
pt_br: Erro (borda vermelha)
pt_pt: Erro (limite vermelho)
ru: Ошибка (красная рамка)
tr_tr: Hata (Kırmızı Kenarlık)

source: Warning (yellow border)
de_de: Warnung (gelber Rahmen)
es_es: Advertencia (borde amarillo)
nl_nl: Waarschuwing (gele markering)
pt_br: Aviso (borda amarela)
pt_pt: Aviso (limite amarelo)
ru: Предупреждение (желтая рамка)
tr_tr: Uyarı (Sarı Kenarlık)

source: Success (green border)
de_de: Erfolg (grüne Grenze)
es_es: Éxito (borde verde)
nl_nl: Succes (groene markering)
pt_br: Sucesso (borda verde)
pt_pt: Sucesso (limite verde)
ru: Успех (зеленая рамка)
tr_tr: Başarılı (Yeşil Kenarlık)

source: Message Style
de_de: Nachrichtenstil
es_es: Estilo de mensaje
nl_nl: Bericht stijl
pt_br: Estilo de mensagem
pt_pt: Estilo da Mensagem
ru: Стиль сообщения
tr_tr: Mesaj Stili

source: Message
de_de: Botschaft
es_es: Mensaje
nl_nl: Bericht
pt_br: Mensagem
pt_pt: Mensagem
ru: Сообщение
tr_tr: Mesaj

source: Message Type
de_de: Nachrichtentyp
es_es: Tipo de mensaje
nl_nl: Bericht type
pt_br: Tipo de Mensagem
pt_pt: Tipo de Mensagem
ru: Тип сообщения
tr_tr: Mesaj Tipi

source: Target Plans
de_de: Zielpläne
es_es: Planes de destino
nl_nl: Doel Pakketten
pt_br: Planos alvo
pt_pt: Planos de Destino
ru: Целевые тарифы
tr_tr: Hedef Planlar

source: Select the Target Users
de_de: Wählen Sie die Zielbenutzer aus
es_es: Seleccione los usuarios de destino
nl_nl: Selecteer doel gebruikers
pt_br: Selecione os usuários-alvo
pt_pt: Selecione os Utilizadores Alvo
ru: Выберите целевых пользователей
tr_tr: Hedeflenen Kullanıcıları Seç

source: Target Users
de_de: Zielbenutzer
es_es: Usuarios objetivo
nl_nl: Doel Gebruikers
pt_br: Usuários alvo
pt_pt: Utilizadores Alvo
ru: Целевые пользователи
tr_tr: Hedeflenen Kullanıcılar

source: Send an Email
de_de: Eine E-Mail senden
es_es: Enviar un correo electrónico
nl_nl: Stuur een e-mail
pt_br: Enviar um e-mail
ru: Написать письмо
tr_tr: Eposta Gönder

source: Add a Message
de_de: Füge eine Nachricht hinzu
es_es: Añadir un mensaje
nl_nl: Voeg een bericht toe
pt_br: Adicionar uma mensagem
ru: Написать сообщение
tr_tr: Mesaj Ekle

source: This preview only works for broadcasts of type <strong>message</strong>. Use the preview button to send a preview email.
de_de: Diese Vorschau funktioniert nur für Broadcast-Nachrichten vom Typ <strong>Mitteilung</strong>. Verwenden Sie die Vorschau-Schaltfläche, um eine Vorschau-E-Mail zu senden.
es_es: Esta vista previa sólo funciona para las transmisiones de tipo <strong>Message</strong>. Use el botón de vista previa para enviar un correo electrónico de vista previa.
pt_br: Esta pré-visualização só funciona para transmissões do tipo <strong>messagem</strong>. Use o botão de prévia do e-mail para enviar um e-mail de pré-visualização.
ru: Этот предварительный просмотр работает только для сообщений типа <strong> сообщения в админ панели</strong>. Используйте кнопку «Предпросмотр письма» для отправки предварительного просмотра писем на е-мейл.
tr_tr: Bu önizleme yalnızca <strong>BroadCast Mesaj</strong> türündeki mesajlar için çalışır. Önizleme e-postası göndermek için önizleme düğmesini kullanın.

source: Write a message...
de_de: Eine Nachricht schreiben...
es_es: Escriba un mensaje...
nl_nl: Schrijf een bericht...
pt_br: Digite uma mensagem...
ru: Напишите сообщение...
tr_tr: Bir mesaj yazın…

source: This is how your clients will view this on their dashboard
de_de: So sehen Ihre Kunden dies auf ihrem Dashboard
es_es: Así es como tus clientes lo van a ver en su Panel de Control
nl_nl: Dit is hoe je klanten dit op hun dashboard zullen zien
pt_br: Esta é a forma como os seus clientes vão ver isto no seu painel de controle
ru: Так ваши клиенты будут видеть это на панели администратора
tr_tr: Müşterileriniz bunu kendi gösterge panosunda nasıl görecekler

source: Use this action to select a new starter template from the catalog. If you do decide to switch, all you data and customizations will be replaced with the data from the new template.
de_de: Verwenden Sie diese Aktion, um eine neue Startervorlage aus dem Katalog auszuwählen. Wenn Sie sich für einen Wechsel entscheiden, werden alle Ihre Daten und Anpassungen durch die Daten der neuen Vorlage ersetzt.
es_es: Utilice esta acción para seleccionar una nueva plantilla de inicio del catálogo. Si decide cambiar, todos los datos y personalizaciones se reemplazarán con los datos de la nueva plantilla.
pt_br: Utilize esta ação para selecionar um novo modelo inicial do catálogo. Se o usuário decidir mudar, todos os dados e customizações serão substituídos pelos dados do novo modelo.
ru: Используйте это действие, чтобы выбрать новый шаблон стартера из каталога. <b>Внимание!</b> Если Вы решите переключиться, все Ваши данные и настройки будут заменены данными нового шаблона.
tr_tr: Katalogdan yeni bir başlangıç şablonunu seçmek için bu eylemi kullanın. Değiştirmeye karar verirseniz, tüm veriler ve özelleştirmeler, yeni şablondaki verilerle değiştirilir.

source: Switch Template
de_de: Vorlage wechseln
es_es: Cambiar plantilla
pt_br: Alternar modelo
ru: Сменить шаблон
tr_tr: Şablonu Değiştir

source: Visits (this month)
de_de: Besuche (diesen Monat)
es_es: Visitas (este mes)
nl_nl: Bezoeken (deze maand)
pt_br: Visitas (este mês)
ru: Посещений (в этом месяце)
tr_tr: Ziyaretler (bu ay)

source: Reset Visit Counter (only you see this link)
de_de: Besuchszähler zurücksetzen (nur Sie sehen diesen Link)
es_es: Restablecer contador de visitas (sólo usted ve este enlace)
pt_br: Reiniciar Contador de Visitas (só você vê este link)
ru: Сбросить счетчик посещений (только вы видите эту ссылку)
tr_tr: Ziyaret Sayacını Sıfırla (sadece bu bağlantıyı görürsünüz)

source: Set Custom Domain
de_de: Legen Sie benutzerdefinierte Domäne fest
es_es: Establecer dominio personalizado
nl_nl: Stel een eigen domeinnaam in
pt_br: Definir Domínio Personalizado
pt_pt: Definir Domínio Personalizado
ru: Использовать свой домен
tr_tr: Özel Alan Adı Ayarla

source: You can also create a CNAME record on your domain pointing to our domain <code>%s</code>.
de_de: Sie können auch einen CNAME-Record für Ihre Domain erstellen, der auf unsere Domain <code>%s</code> zeigt.
es_es: También puede crear un registro CNAME en su dominio apuntando a nuestro dominio <code>%s</code>.
nl_nl: Je kan ook een CNAME record op je domein maken dat wijst naar onze domein <code>%s</code>.
pt_br: Você também pode criar um registro CNAME no seu domínio apontando para o nosso domínio <code>%s </code>.
pt_pt: Também pode criar um registo CNAME no seu domínio a apontar para o nosso domínio <code>%s</code> .
ru: Вы так же можете создать CNAME запись с привязкой к нашему сайту <code>%s</code> в панели управления регистратора Вашего домена.
tr_tr: Etki alanınızda <code>%s</code> etki alanımıza işaret eden bir CNAME kaydı da oluşturabilirsiniz.

source: Point an A Record to the following IP Address <code>%s</code>.
de_de: Erstellen Sie einen A-Record, welcher auf die IP-Adresse <code>%s</code> zeigt.
es_es: Apunte un registro A a la siguiente dirección IP <code>% s </code>.
nl_nl: Wijs een record aan op het volgende IP Address <code>%s</code>.
pt_br: Aponte um registro A para o seguinte endereço IP <code>%s</code>.
pt_pt: Apontar um Registo A para o seguinte Endereço IP <code>%s</code> .
ru: Создайте A запись на следующий IP-адрес: <code>%s</code>.
tr_tr: Bir A Kaydını aşağıdaki IP Adresine yönlendirin. <code>%s</code> .

source: Your plan does not support custom domains. You can upgrade your plan to have access to this feature.
de_de: Ihr Plan unterstützt keine benutzerdefinierten Domains. Sie können Ihren Plan aktualisieren, um auf diese Funktion zugreifen zu können.
es_es: Su plan no admite dominios personalizados. Puede actualizar su plan para tener acceso a esta función.
nl_nl: Je pakket ondersteunt geen eigen domeinen. Je kan je pakket upgraden om toegang te krijgen tot deze functie.
pt_br: Seu plano não aceita domínios personalizados. Você pode fazer upgrade do plano para ter acesso a esse recurso.
pt_pt: O seu plano não disponibiliza apoio a domínios personalizados. Pode atualizar o seu plano para ter acesso a esta funcionalidade.
ru: Ваш тариф не поддерживает пользовательские домены. Вам необходимо выбрать более дорогой тариф, чтобы получить доступ к этой функции.
tr_tr: Planınız Özel Alan Adlarını desteklemiyor. Bu özelliğe erişmek için planınızı yükseltebilirsiniz.

source: You can use a custom domain with your website.
de_de: Sie können eine benutzerdefinierte Domain mit Ihrer Website verwenden.
es_es: Puede usar un dominio personalizado con su sitio web.
nl_nl: Je kan een eigen domein gebruiken met je website.
pt_br: Você pode usar um domínio personalizado com o seu site.
pt_pt: Pode usar um domínio personalizado com o seu website.
ru: Вы можете использовать свой домен для этого сайта.
tr_tr: Web sitenizle özel bir alan adı kullanabilirsiniz.

source: Change Plan
de_de: Plan ändern
es_es: Cambio de plan
nl_nl: Wijzig Pakket
pt_br: Mudar de Plano
pt_pt: Alterar Plano
ru: Сменить тариф
tr_tr: Plan Değiştir

source: current
de_de: jetzig
es_es: corriente
nl_nl: huidig
pt_br: atual
pt_pt: atual
ru: текуший
tr_tr: geçerli

source: /year
de_de: /Jahr
es_es: /año
nl_nl: jaar
pt_br: /Anualmente
pt_pt: /ano
ru: /год
tr_tr: /yıl

source: every 3 months
de_de: alle 3 Monate
es_es: cada 3 meses
nl_nl: elke drie maanden
pt_br: trimestralmente
pt_pt: trimestralmente
ru: каждые 3 месяца
tr_tr: her 3 ayda

source: There is no plans created in the platform.
de_de: Es sind keine Pläne in der Plattform erstellt.
es_es: No hay Planes creados en la plataforma.
pt_br: Não há planos criados na plataforma.
ru: Нет созданных тарифов.
tr_tr: Platformda hiçbir plan oluşturulmamıştır.

source: Are you sure you want to cancel your current payment integration?
es_es: ¿Está seguro de que desea cancelar la integración de pagos actual?
pt_br: Você tem certeza de que deseja cancelar sua integração de pagamento atual?
ru: Вы действительно хотите отменить текущий способ оплаты?
tr_tr: Mevcut ödeme entegrasyonunuzu iptal etmek istediğinizden emin misiniz?

source: Account valid until:
de_de: Konto gültig bis:
es_es: Cuenta válida hasta:
nl_nl: Account geldig tot:
pt_br: Conta válida até:
pt_pt: Conta válida até:
ru: Аккаунт действителен до:
tr_tr: Hesap şu tarihe kadar geçerlidir:

source: No Payment Method integrated yet.
de_de: Noch keine Zahlungsmethode integriert.
es_es: Sin método de pago integrado todavía.
nl_nl: Nog geen betaalmethode geïntegreerd.
pt_br: Nenhum Método de Pagamento adicionado.
pt_pt: Nenhum Método de Pagamento foi adicionado.
ru: Метод оплаты еще не выбран.
tr_tr: Henüz bir Ödeme Yöntemi entegre edilmedi.

source: Cancel Payment Method
de_de: Zahlungsmethode abbrechen
es_es: Cancelar método de pago
nl_nl: Annuleer betaalmethode
pt_br: Cancelar Método de Pagamento
pt_pt: Cancelar Método de Pagamento
ru: Отменить метод оплаты
tr_tr: Ödeme Yöntemini İptal Et

source: Payment Method:
de_de: Bezahlverfahren:
es_es: Método de pago:
nl_nl: Betaalmethode:
pt_br: Método de Pagamento:
pt_pt: Método de Pagamento:
ru: Метод оплаты:
tr_tr: Ödeme Yöntemi:

source: You still have %s day left in your trial period. It will end on %s.
de_de: Sie haben noch% s Tag in Ihrer Testphase. Es endet am% s.
es_es: Aún le queda %s días en su período de prueba. Terminará en%s.
nl_nl: Je hebt nog steeds %s dag over in je proefperiode. deze eindigt op %s.
pt_br: Você ainda tem %s dia no seu período de avaliação, que terminará em %s.
pt_pt: Ainda falta %s dia no período de teste. Terminará a %s.
ru: У Вас остался %s день до окончания пробного периода. Он закончится %s.
tr_tr: Deneme sürenizde hala %s gününüz var. %s tarihinde bitecek.

source: Trial Period:
de_de: Probezeit:
es_es: Periodo de prueba:
nl_nl: Proefperiode:
pt_br: Período de Avaliação:
pt_pt: Período de Teste:
ru: Пробный период:
tr_tr: Deneme Süresi:

source: %s every %s month(s).
de_de: % s endet in% s
es_es: %s cada %s mes (es).
nl_nl: %s elke %s maand(en).
pt_br: %s, cobrados a cada %s mês(es).
pt_pt: %s a cada %s mês/meses.
ru: %s каждый %s месяц.
tr_tr: %s her %s ayda bir.

source: Plan %s
de_de: Pläne
nl_nl: Pakket %s
pt_br: Plano %s
pt_pt: Plano %s
ru: Тариф %s

source: See Account Summary
de_de: Siehe Kontozusammenfassung
es_es: Ver resumen de cuenta
nl_nl: Bekijk account overzicht
pt_br: Veja Resumo da sua Conta
pt_pt: Ver Resumo de Conta
ru: Перейти к управлению аккаунтом
tr_tr: Hesap Özetine Bakın

source: space used
de_de: Platz verwendet
es_es: espaciado utilizado
nl_nl: gebruikte ruimte
pt_br: espaço usado
pt_pt: espaço usado
ru: места использовано
tr_tr: kullanılan alan

source: remaining time in trial
de_de: verbleibende Zeit im Prozess
es_es: tiempo restante en prueba
nl_nl: resterende tijd proefperiode
pt_br: tempo restante no período de avaliação
pt_pt: tempo restante no período teste
ru: осталось до окончания пробного периода
tr_tr: kalan deneme süresi

source: %s day
de_de: % s Tag
es_es: %s día
nl_nl: %s dag
pt_br: %s dia
pt_pt: %s dia
ru: %s день
tr_tr: %s gün

source: your current plan
de_de: Ihr aktueller Plan
es_es: tu plan actual
nl_nl: je huidige pakket
pt_br: seu plano atual
pt_pt: seu plano atual
ru: ваш текущий тариф
tr_tr: mevcut planınız

source: Delete Account
es_es: Borrar cuenta
nl_nl: Verwijder Account
pt_br: Deletar Conta
pt_pt: Eliminar Conta
ru: Удалить аккаунт
tr_tr: Hesabı Sil

source: Remove Site
de_de: Website entfernen
es_es: Eliminar sitio
nl_nl: Verwijder site
pt_br: Remover Site
ru: Удалить сайт
tr_tr: Siteyi Kaldır

source: Payload:
de_de: Nutzlast:
es_es: Carga útil:
pt_br: Informações:
ru: Полезная нагрузка:

source: All the fields below will be sent as the payload to the webhook URL
de_de: Alle folgenden Felder werden als Payload an die Webhook-URL gesendet
es_es: Todos los campos siguientes se enviarán como carga a la dirección URL del webhook
nl_nl: Alle onderstaande velden worden als de payload naar de webhook-URL verzonden
pt_br: Todos os campos abaixo serão enviados como carga útil para a URL do webhook
ru: Все поля ниже будут отправлены в качестве полезной нагрузки на webhook URL
tr_tr: Aşağıdaki tüm alanlar web kancası URLsine Payload olarak gönderilecek

source: See Payload &rarr;
de_de: Siehe Payload & rarr;
es_es: Consulte carga útil &rarr;
nl_nl: Zie Payload &rarr;
pt_br: Consulte Carga útil &rarr;
ru: Смотреть полезную нагрузку &rarr;
tr_tr: Payload Görüntüle &rarr;

source: Event Payload: %s
de_de: Ereignis Nutzlast:% s
es_es: Carga del evento: %s
pt_br: Carga útil de eventos: %s
ru: Полезная нагрузка события: %s

source: Available Events
de_de: Verfügbare Ereignisse
es_es: Eventos disponibles
nl_nl: Beschikbare Events
pt_br: Eventos disponíveis
ru: Доступные события
tr_tr: Mevcut Etkinlikler

source: Delete Selected
de_de: Ausgewählte löschen
es_es: Eliminar seleccionado
nl_nl: Verwijder selectie
pt_br: Excluir selecionado
ru: Удалить выбранное
tr_tr: Seçilenleri Sil

source: Active?
de_de: Aktiv?
es_es: ¿Activo?
nl_nl: Actief?
pt_br: Ativo?
ru: Активный?
tr_tr: Aktif?

source: Save
de_de: sparen
es_es: Guardar
nl_nl: Opslaan
pt_br: Salvar
pt_pt: Guardar
ru: Сохранить
tr_tr: Kaydet

source: Select Event
de_de: Wählen Sie Veranstaltung
es_es: Seleccionar evento
nl_nl: Selecteer Event
pt_br: Selecionar Evento
ru: Выберите событие
tr_tr: Etkinlik Seç

source: Edit Webhook
de_de: Bearbeiten Sie den Web-Hook
es_es: Editar Webhook
nl_nl: Bewerk Webhook
pt_br: Editar Webhook
ru: Редактировать Webhook
tr_tr: Web Kancasını Düzenle

source: Delete Webhook
de_de: Webhook löschen
es_es: Eliminar Webhook
nl_nl: Verwijder Webhook
pt_br: Apagar Webhook
ru: Удалить Webhook
tr_tr: Web Kancasını Sil
