Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Congratulations! The plugin has been activated and your network is ready. Go back to your WordPress dashboard to make changes and modify any of the default content to suit your needs.
de_de: Herzliche Glückwünsche! Das Plugin wurde aktiviert und Ihr Netzwerk ist bereit. Gehe zurück zu deinem WordPress-Dashboard, um Änderungen vorzunehmen und den Standardinhalt an deine Bedürfnisse anzupassen.
es_es: ¡Felicitaciones! El complemento se activó y tu red está lista. Regrese a su panel de administraciòn para hacer cambios y modificar cualquiera de los contenidos predeterminados para satisfacer sus necesidades.
nl_nl: Gefeliciteerd! De plugin is geactiveerd en je netwerk is gereed. Ga terug naar je WordPress dashboard om wijzigingen aan te brengen.
pt_br: Parabéns! O plugin foi ativado e sua rede está pronta. Vá até o painel de administração do WordPress para fazer alterações e modificar qualquer um dos seus conteúdos padrão.
pt_pt: Parabéns! O plugin foi ativado e a sua rede está pronta. Volte para o seu painel de controlo do WordPress para efetuar alterações e modificar qualquer conteúdo padrão de forma a satisfazer as suas necessidades.
ru: Поздравляем! Плагин активирован и ваша сеть готова. Вернитесь в панель управления WordPress, чтобы внести изменения и изменить любой контент по умолчанию в соответствии с вашими потребностями.
tr_tr: Tebrikler! Eklenti etkinleştirildi ve ağınız hazır. İhtiyaçlarınıza göre varsayılan içeriği değiştirmek ve değiştirmek için WordPress panonuza geri dönün.

source: Your Network is Ready!
de_de: Dein Netzwerk ist bereit!
es_es: Tu red está lista!
nl_nl: Je netwerk is gereed!
pt_br: Sua Rede está Pronta!
pt_pt: A Sua Rede está Pronta!
ru: Ваша сеть готова!
tr_tr: Ağınız Hazır!

source: Agree and Continue
de_de: Stimme zu und fahre fort
es_es: Aceptar y continuar
nl_nl: Akkoord en Doorgaan
pt_br: Aceitar e Continuar
pt_pt: Concordar e Prosseguir
ru: Согласиться и продолжить
tr_tr: Kabul Et ve Devam Et

source: Activation and Support
de_de: Aktivierung und Support
es_es: Activación y soporte
nl_nl: Activatie & Ondersteuning
pt_br: Ativação e Suporte
pt_pt: Ativação e Apoio
ru: Активация и поддержка
tr_tr: Aktivasyon ve Destek

source: Upload New Logo
de_de: Neues Logo hochladen
es_es: Subir nuevo logo
nl_nl: Upload Nieuw Logo
pt_br: Fazer Upload de Novo Logotipo
pt_pt: Carregar Novo Logótipo
ru: Загрузить новый логотип
tr_tr: Yeni Logo Yükle

source: Upload the Logo image we are going to display on the Login and Sign up pages. <br>The optimal size is 320x80px.
de_de: Laden Sie das Logo-Bild hoch, das auf den Anmelde- und Registrierungsseiten angezeigt werden soll. <br> Die optimale Größe ist 320x80px.
es_es: Cargue la imagen del logotipo que vamos a mostrar en las páginas de inicio de sesión y registro. <br> El tamaño óptimo es 320x80px.
nl_nl: Upload het logo dat we op de Login en Aanmeld pagina’s laten zien. <br>De optimale maat is 320x80px.
pt_br: Fazer upload da Logomarca que será usada nas páginas de Login e Registro. <br> Tamanho ideal: 320x80px.
pt_pt: Carregue a imagem de logótipo que vai ser exibida nas páginas de Início de Sessão e Inscrição.<br>O tamanho ideal é 320x80px.
ru: Загрузите изображение логотипа, которое мы будем отображать на страницах входа и регистрации. <br> Оптимальный размер 320x80px.
tr_tr: Giriş ve Kayıt sayfalarında gözükecek Logonuzu yükleyin. <br> En uygun boyut 320x80 pikseldir.

source: Error
nl_nl: Fout
pt_br: Erro
pt_pt: Erro
ru: Ошибка
tr_tr: Hata

source: No content Found
de_de: Kein Inhalt gefunden
es_es: No se encontró contenido
nl_nl: Geen inhoud gevonden
pt_br: Conteúdo não Encontrado
pt_pt: Não foi encontrado nenhum conteúdo
ru: Контент не найден
tr_tr: İçerik Bulunamadı

source: Once inserted, this content can be managed from the WordPress admin dashboard.
de_de: Nach dem Einfügen kann dieser Inhalt über das WordPress Admin-Dashboard verwaltet werden.
es_es: Una vez insertado, este contenido puede administrarse desde el panel de administración.
nl_nl: Eenmaal toegevoegd kan deze inhoud worden beheerd vanuit het WordPress admin dashboard.
pt_br: Uma vez inserido, este conteúdo pode ser gerenciado através do painel de administração do WordPress.
pt_pt: Assim que estiver inserido, este conteúdo pode ser gerido no painel de controlo do admin de WordPress.
ru: После вставки этим содержимым можно управлять с панели администратора WordPress.
tr_tr: Eklendikten sonra, bu içerik WordPress yönetici panelinden yönetilebilir.

source: Item
de_de: Artikel
ru: Элемент
tr_tr: Nesne

source: It's time to insert some default content for your new WordPress Network website. Choose what you would like inserted below and click Continue.
de_de: Es ist Zeit, einige Standardinhalte für Ihre neue WordPress-Netzwerk-Website einzufügen. Wählen Sie, was Sie einfügen möchten und klicken Sie auf Weiter.
es_es: Es hora de insertar un contenido predeterminado para su nuevo sitio web de la red de. Elija lo que desea insertar a continuación y haga clic en Continuar.
nl_nl: Het is nu tijd om wat standaard inhoud toe te voegen aan je nieuwe WordPress Netwerk Website. Kies hieronder wat je wil plaatsen en klik op Doorgaan.
pt_br: É hora de inserir alguns conteúdos padrão para o seu novo site de Rede de WordPress. Escolha abaixo o que você gostaria de inserir e clique em Continuar.
pt_pt: Está na altura de inserir algum conteúdo padrão ao seu novo website de Rede WordPress. Escolha o que gostaria de inserir abaixo e clique em Prosseguir.
ru: Пришло время вставить контент по умолчанию для вашего нового веб-сайта в вашей сети. Выберите то, что вы хотели бы вставить ниже и нажмите Продолжить.
tr_tr: Yeni WordPress Ağı web siteniz için bazı varsayılan içerikleri ekleme zamanı geldi. Aşağıdan neleri eklemek istediğinizi seçin ve Devam Et butonunu tıklayın.

source: Default Content
de_de: Standardinhalt
es_es: Contenido predeterminado
nl_nl: Standaard inhoud
pt_br: Conteúdo Padrão
pt_pt: Conteúdo Padrão
ru: Содержание по умолчанию
tr_tr: Varsayılan İçerik

source: Creating default Plans.
de_de: Standardpläne erstellen
es_es: Creando Planes predeterminados.
nl_nl: Aanmaken standaard pakketten.
pt_br: Criando Planos padrão.
pt_pt: A criar Planos padrão.
ru: Создание тарифов по умолчанию.
tr_tr: Varsayılan Plan Oluştur.

source: Import some default plans to have something to work with in the beginning. Basic, Medium and Premium.
de_de: Importieren Sie einige Standardpläne, um am Anfang etwas zu haben, mit dem Sie arbeiten können. Basic, Medium und Premium.
es_es: Importe algunos planes predeterminados para tener algo con lo que trabajar al principio. Básico, Medio y Premium.
nl_nl: Maak enkele standaard pakketten aan om mee te kunnen werken in het begin, denk aan Basis, Medium en Premium.
pt_br: Importe planos padrão para começar a trabalhar. Básico, Médio e Premium.
pt_pt: Importe alguns planos padrão para ter algo com que trabalhar no início. Básico, Médio e Premium.
ru: Импортируйте некоторые планы по умолчанию, чтобы в начале было над чем поработать. Базовый, Средний и Премиум.
tr_tr: Başlangıçta çalışacak bir şeyin olması için bazı varsayılan planları içe aktarın. Temel, Orta ve Premium.

source: Success.
de_de: Erfolg.
es_es: Éxito.
nl_nl: Succes.
pt_br: Sucesso.
pt_pt: Sucesso.
ru: Успешно.
tr_tr: Başarılı.

source: Creating default template site.
de_de: Erstellen einer Standardvorlagensite
es_es: Crear sitio de plantilla predeterminado.
nl_nl: Aanmaken standaard template site.
pt_br: Criando site padrão de template.
pt_pt: A criar site modelo padrão.
ru: Создание сайта шаблона по умолчанию.
tr_tr: Varsayılan şablon sitesi oluşturma.

source: Pending.
de_de: Steht aus.
es_es: Pendiente.
nl_nl: In afwachting.
pt_br: Pendente.
pt_pt: Pendente.
ru: В ожидании.
tr_tr: Bekliyor.

source: Read more about Site Templates
de_de: Lesen Sie mehr über Site Templates
es_es: Obtenga más información sobre las plantillas de sitio
nl_nl: Lees meer over Site Templates
pt_br: Leia mais sobre Templates de Sites
ru: Узнайте больше о шаблонах сайтов
tr_tr: Site Şablonları hakkında devamını oku

source: Create a simple site on your network, that you can use to create a template for future sign-ups. You can set a different template per plan, but you can also let your users select which template they want to use in the signup. If you already have a subsite that you would like to use as a template, you can uncheck this item.
de_de: Erstellen Sie eine einfache Site in Ihrem Netzwerk, mit der Sie eine Vorlage für zukünftige Anmeldungen erstellen können. Sie können für jeden Plan eine andere Vorlage festlegen. Sie können Ihren Benutzern jedoch auch die Auswahl der Vorlage überlassen, die sie bei der Anmeldung verwenden möchten. Wenn Sie bereits eine Unterwebsite haben, die Sie als Vorlage verwenden möchten, können Sie dieses Element deaktivieren.
es_es: Cree un sitio simple en su red, que puede usar para crear una plantilla para inscripciones futuras. Puede establecer una plantilla diferente por plan, pero también puede permitir que los usuarios seleccionen la plantilla que desean usar en el registro. Si ya tiene un subsitio que le gustaría usar como plantilla, puede desmarcar este elemento.
nl_nl: Maak een eenvoudige site op je netwerk dat je kan gebruiken om een template mee te maken voor toekomstige aanmeldingen. Je kan per pakket een andere template instellen, maar je kan ook je gebruikers laten selecteren welke template zij willen gebruiken tijdens de aanmelding. Als je al een subsite hebt dat je wil gebruiken als template, dan kan je dit item uitvinken.
pt_br: Crie um site simples na sua rede, que pode ser usado para criar um template para futuros registros. Você pode definir um template diferente para cada plano e também permitir que seus usuários selecionem o template que querem usar no registro. Se você já possui um subsite que gostaria de usar como template, pode desmarcar este item.
pt_pt: Crie um site simples na sua rede, que possa utilizar para criar um modelo para futuras inscrições. Pode definir um modelo diferente por plano, mas também pode permitir que os utilizadores selecionem que modelo desejam utilizar na inscrição. Se já tiver um subsite que gostaria de utilizar como modelo, pode desmarcar este item.
ru: Создайте простой сайт в своей сети, который вы можете использовать для создания шаблона для будущих регистраций. Вы можете установить другой шаблон для каждого тарифного плана, но вы также можете позволить своим пользователям выбирать, какой шаблон они хотят использовать в регистрации. Если у вас уже есть дочерний сайт, который вы хотели бы использовать в качестве шаблона, вы можете снять этот флажок.
tr_tr: Ağınızda, gelecekteki kayıtlar için bir şablon oluşturmak için kullanabileceğiniz basit bir site oluşturun. Plan başına farklı bir şablon belirleyebilirsiniz, ancak kullanıcılarınızın kayıt sırasında hangi şablonu kullanmak istediklerini seçmelerine de izin verebilirsiniz. Şablon olarak kullanmak istediğiniz bir alt siteniz varsa, bu öğenin işaretini kaldırabilirsiniz.

source: Template Site
de_de: Vorlagensite
es_es: Sitio de plantilla
pt_br: Site de Template
pt_pt: Site Modelo
ru: Шаблон сайта
tr_tr: Site Şablonu

source: Check Again
de_de: Nochmal Überprüfen
es_es: Revisar otra vez
nl_nl: Controleer opnieuw
pt_br: Checar Novamente
pt_pt: Verificar Novamente
ru: Проверить снова
tr_tr: Tekrar kontrol et

source: Continue
de_de: Fortsetzen
es_es: Continuar
nl_nl: Doorgaan
pt_br: Continuar
pt_pt: Prosseguir
ru: Продолжить
tr_tr: Devam et

source: Sunrise constant set to true:
de_de: Sunrise-Konstante auf wahr gesetzt:
es_es: Sunrise constant establecida en true:
nl_nl: Sunrise constant ingesteld op true:
pt_br: Constante sunrise configurada como "verdadeiro":
pt_pt: Constante Sunrise definida como verdadeira:
ru: Sunrise установлен в значение true:
tr_tr: Sunrise sabiti true olarak ayarlandı:

source: Sunrise.php file on the wp-content directory:
de_de: Sunrise.php Datei im Verzeichnis wp-content:
es_es: Archivo Sunrise.php en el directorio wp-content:
nl_nl: Sunrise.php bestand in de wp-content map:
pt_br: Arquivo sunrise.php no diretório wp-content:
pt_pt: Ficheiro Sunrise.php no diretório wp-content:
ru: Файл Sunrise.php в каталоге wp-content:
tr_tr: Wp-content dizinindeki Sunrise.php dosyası:

source: Directory %s is Writable:
de_de: Verzeichnis% s ist beschreibbar:
es_es: El directorio %s es grabable:
nl_nl: Directory %s is schrijfbaar:
pt_br: Diretório %s é gravável:
pt_pt: O diretório %s é Gravável:
ru: Каталог %s доступен для записи:
tr_tr: %s dizini yazılabilir:

source: Directory %s exists:
de_de: Verzeichnis% s existiert:
es_es: El directorio %s existe:
nl_nl: Directory %s bestaat:
pt_br: O diretório %s existe:
pt_pt: O diretório %s existe:
ru: Каталог %s существует:
tr_tr: %s dizini var:

source: Checking System Setup...
de_de: Systemeinstellungen überprüfen ...
es_es: Comprobando la configuración del sistema ...
nl_nl: Controleren systeem setup...
pt_br: A verificar a configuração do sistema...
pt_pt: A Verificar a Configuração do Sistema...
ru: Проверка настроек системы...
tr_tr: Sistem Kurulumu Denetleniyor ...

source: Small note on Hosting Support for Domain Mapping:
de_de: Kleiner Hinweis zur Hosting-Unterstützung für das Domain Mapping:
es_es: Pequeña nota sobre el soporte de hosting para Asignación de Dominios:
nl_nl: Kleine opmerking over hostingondersteuning voor domeinmapping:
pt_br: Pequena nota sobre o Suporte de Hospedagem para Mapeamento de Domínio:
ru: Небольшая заметка о поддержке хостинга для сопоставления доменов:
tr_tr: Etki Alanı Eşlemesi için Barındırma Desteği hakkında küçük not:

source: <strong>Common Mistake:</strong><br>If you place the <code>%1$s</code> line below the <code>%2$s</code> line on the <code>wp-config.php</code> file, the system wil not be able to load the domain mapping functionality. Please, make sure you place the <code>%1$s</code> line <strong>ABOVE</strong> the <code>%2$s</code> line.
de_de: <strong>Häufiger Fehler:</strong><br>Wenn Sie die Zeile <code>%1$s</code> unter die Zeile <code>%2$s</code> in der Datei <code>wp-config.php</code> setzen, wird das System die Domain-Mapping-Funktionalität nicht laden können. Bitte stellen Sie sicher, dass Sie die Zeile <code>%1$s</code> <strong>OBERHALB</strong> der Zeile <code>%2$s</code> einfügen.
es_es: <strong>Error común:</strong><br>Si coloca la línea <code>%1$s</code> debajo de la línea <code>%2$s</code> en el <code>wp-config.php</code> archivo, entonces el sistema no podrá cargar la funcionalidad de asignación de dominio. Por favor, asegúrese de colocar la línea <code>%1$s</code> <strong>por encima</strong> de la línea <code>%2$s</code>.
pt_br: <strong>Erro Comum:</strong><br>Se você colocar a linha <code>%1$s</code> abaixo da linha<code>%2$s</code> no arquivo <code>wp-config.php</code> , o sistema não será capaz de carregar a funcionalidade de mapeamento de domínio. Por favor, certifique-se de colocar a linha <code>%1$s</code> <strong>ACIMA</strong> da linha <code>%2$s</code>.
ru: <strong> Распростаненная ошибка: </strong>. Если вы поместите строку <code>%1$s </code> ниже строки <code>%2$s</code> в файле <code>wp-config.php</code>, то система не сможет загрузить функционал пользовательских доменов. Убедитесь, что вы поместили строку <code>%1$s</ code> <strong> ВЫШЕ </strong> строки <code>%2$s</code>.

source: The file exists but it seems to be a different version of sunrise.php. Consider replacing the current sunrise.php on wp-content with the file on your wp-ultimo directory. Disregard this message if the SUNRISE constant is not set yet (step below).
de_de: Die Datei existiert, aber es scheint eine andere Version von sunrise.php zu sein. Erwäge, die aktuelle sunrise.php auf wp-content durch die Datei in deinem wp-ultimo-Verzeichnis zu ersetzen. Diese Meldung ignorieren, wenn die SUNRISE-Konstante noch nicht eingestellt ist (Schritt unten).
es_es: El archivo existe, pero parece ser una versión diferente de sunrise.php. Considere reemplazar el actual sunrise.php en wp-content con el archivo en su directorio wp-Ultimo. Haga caso omiso de este mensaje si la constante SUNRISE no está configurada todavía (paso siguiente).
nl_nl: Het bestand bestaat maar het lijkt een andere versie van sunrise.php te zijn. Overweeg het vervangen van de huidige sunrise.php op wp-content met het bestand op je wp-ultimo directory. Negeer dit bericht als de SUNRISE constant nog niet is ingesteld (stap hieronder).
pt_br: O arquivo existe, mas parece ser uma versão diferente do sunrise.php. Considere substituir o sunrise.php atual em wp-content pelo arquivo em seu diretório wp-ultimo. Ignore esta mensagem se a constante SUNRISE ainda não estiver definida (passo abaixo).
pt_pt: O ficheiro existe, mas parece ser uma versão diferente do sunrise.php. Considere substituir o sunrise.php atual em wp-content com o ficheiro no seu diretório wp-ultimo. Ignore esta mensagem se o SUNRISE constante ainda não está definido (etapa abaixo).
ru: Файл существует, но, похоже, это другая версия sunrise.php. Попробуйте заменить текущий sunrise.php на wp-content файлом в каталоге wp-ultimo. Не обращайте внимания на это сообщение, если постоянная SUNRISE еще не установлена (шаг ниже).
tr_tr: Dosya var, ancak sunrise.php dosyasının farklı bir sürümü gibi görünüyor. Wp-content'daki geçerli sunrise.php dosyasını wp-ultimo dizininizdeki dosyayla değiştirmeyi düşünün. SUNRISE sabiti henüz ayarlanmadıysa bu mesajı dikkate almayın (aşağıdaki adım).

source: Check Configuration
de_de: Überprüfen Sie die Konfiguration
es_es: Verificar configuración
nl_nl: Controleer configuratie
pt_br: Checar Configuração
pt_pt: Verificar Configuração
ru: Проверить конфигурацию
tr_tr: Yapılandırmayı Kontrol Et

source: <strong>IMPORTANT:</strong> Be sure to add the <code>define('SUNRISE', true);</code> code <strong>ABOVE</strong> the <code>/* That's all, stop editing! Happy blogging. */</code> line of your <code>wp-config.php</code> file.
de_de: <strong>WICHTIG: </strong> Achten Sie darauf, den <code>define('SUNRISE', true) hinzuzufügen: </code> <strong>OBERHALB</strong> des Codes <code>/* Das war’s, Schluss mit dem Bearbeiten! Viel Spaß beim Bloggen. */</code> Zeile Ihrer <code>wp-config.php</code> Datei.
es_es: <strong>Importante:</strong> Asegúrese de añadir el código <code>define('SUNRISE', true);</code> <strong>por encima de la línea de</strong> <code>/* That's all, stop editing! Happy blogging. */</code> dentro del archivo <code>wp-config.php</code>.
pt_br: <strong>IMPORTANTE:</strong> Certifique-se de adicionar o <code>define('SUNRISE', true);</code> código <strong>ACIMA</strong> da <code>/* That's all, stop editing! Happy blogging. */</code> linha do seu <code>wp-config.php</code> arquivo.
ru: <strong> ВАЖНО: </ strong> Обязательно добавьте код: <code>define('SUNRISE', true);</code><strong> НАД СТРОКОЙ </strong> <code>/* Это всё, дальше не редактируем. Успехов! */ </code> в файле <code> wp-config.php </ code> вашего сайта.

source: Now we need to let WordPress know it has to load our new sunrise.php. This should be done by adding <code>define('SUNRISE', true);</code> to your <code>wp-config.php</code> file.
de_de: Jetzt müssen wir WordPress wissen lassen, dass es unsere neue sunrise.php laden muss. Dies sollte durch Hinzufügen von <code>define('SUNRISE', true);</code> zu Ihrer <code>wp-config.php</code> Datei geschehen.
es_es: Ahora debemos informarle a WordPress que debe cargar nuestro nuevo archivo sunrise.php. Esto se debe hacer agregando <code> define ('SUNRISE', verdadero); </code> a su archivo <code> wp-config.php </code>.
nl_nl: Nu moeten we WordPress laten weten dat het sunrise.php moet laden. Dit kan gedaan worden door dit <code>define(‘SUNRISE’, true);</code> toe te voegen aan je <code>wp-config.php</code> bestand.
pt_br: Agora, o WordPress o precisa saber que deve carregar nosso novo sunrise.php. Você pode fazer isso adicionando <code>define('SUNRISE', true);</code> ao arquivo <code>wp-config.php</code>.
pt_pt: Agora necessitamos deixar que o WordPress saiba que tem que carregar o nosso novo sunrise.php. Isto deve ser efetuado adicionando <code>define('SUNRISE', true);</code> ao seu ficheiro <code>wp-config.php</code>.
ru: Теперь нам нужно сообщить WordPress, что он должен загрузить наш новый sunrise.php. Это должно быть сделано путем добавления строки <code> define ('SUNRISE', true); </code> в ваш файл <code> wp-config.php</code>.
tr_tr: Şimdi WordPress'e yeni sunrise.php dosyasını yüklemesi gerektiğini bildirmemiz gerekiyor. Bu <code>define('SUNRISE', true);</code> kodu <code>wp-config.php</code> dosyasına ekleyin.

source: Setting SUNRISE to true
de_de: SUNRISE auf wahr setzen
es_es: Configurando SUNRISE en true
nl_nl: Stel SUNRISE in op true
pt_br: Configurando SUNRISE para "verdadeiro"
pt_pt: Configurar SUNRISE para verdadeiro
ru: Установка SUNRISE в true
tr_tr: SUNRISE’ı true olarak ayarla

source: Copy Automatically
de_de: Automatisch kopieren
es_es: Copiar automáticamente
nl_nl: Kopieer automatisch
pt_br: Copiar automaticamente
pt_pt: Copiar Automaticamente
ru: Копировать автоматически
tr_tr: Otomatik Kopyala

source: You need to copy the <code>sunrise.php</code> from the <code>wp-ultimo</code> directory to your <code>wp-content</code> directory.
de_de: Sie müssen das <code>sunrise.php</code> aus dem <code>wp-ultimo</code> Verzeichnis in Ihr <code>wp-content</code> Verzeichnis kopieren.
es_es: Debe copiar el <code> sunrise.php </code> del directorio <code> wp-Ultimo </code> en su directorio <code> wp-content </code>.
nl_nl: Je dient <code>sunrise.php</code> te kopiëren vanuit de <code>wp-ultimo</code> map naar je <code>wp-content</code> map.
pt_br: Você precisa copiar <code>sunrise.php</code> do diretório <code>wp-ultimo</code> para o seu diretório <code>wp-content</code>.
pt_pt: Necessita copiar o <code>sunrise.php</code> do diretório <code>wp-ultimo</code> para o seu diretório<code>wp-content</code>.
ru: Вам необходимо скопировать <code> sunrise.php </ code> из каталога <code> wp-ultimo </ code> в ваш каталог <code> wp-content </ code>.
tr_tr: <code>sunrise.php</code> dosyasını <code>wp-ultimo</code> dizininden <code>wp-content</code> dizininize kopyalamanız gerekir.

source: Copying sunrise.php
es_es: Copiando sunrise.php
nl_nl: Kopiëren sunrise.php
pt_br: Copiando sunrise.php
pt_pt: A copiar sunrise.php
ru: Копирование sunrise.php
tr_tr: Sunrise.php kopyalanıyor
