Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Featured
de_de: Angesagt
es_es: Destacado
nl_nl: Uitgelicht
pt_br: Destaque
pt_pt: Em Destaque
ru: Продвигаемый
tr_tr: Öne Çıkan

source: None
de_de: Keiner
es_es: Ninguna
nl_nl: Geen
pt_br: Nenhum
pt_pt: Nenhum
ru: Нет
tr_tr: Yok

source: No Setup Fee
de_de: Keine Einrichtungsgebühr
es_es: Sin Cuota de Configuración
nl_nl: Geen opstartkosten
pt_br: Sem Taxa de Instalação
ru: Нет первоначального взноса
tr_tr: Kurulum Ücreti Yok

source: Free
de_de: Frei
es_es: Gratis
nl_nl: Gratis
pt_br: Grátis
pt_pt: Grátis
ru: Бесплатно
tr_tr: Ücretsiz

source: No Plans avaliable.
de_de: Keine Pläne verfügbar.
es_es: No hay planes disponibles.
nl_nl: Geen pakketten beschikbaar.
pt_br: Nenhum Plano disponível.
pt_pt: Não há nenhum Plano disponível.
ru: Нет доступных планов.
tr_tr: Uygun Plan Bulunamadı.

source: Plan
de_de: Planen
nl_nl: Pakket
pt_br: Plano
pt_pt: Plano
ru: Тариф

source: You reached the limit of sites allowed on your plan. Upgrade your account to have access to more sites.
de_de: Sie haben die maximale Anzahl an Websites erreicht, die auf Ihrem Plan zulässig sind. Aktualisieren Sie Ihr Konto, um Zugriff auf weitere Websites zu erhalten.
es_es: Alcanzaste el límite de sitios permitidos en tu plan. Actualice su cuenta para tener acceso a más sitios.
pt_br: Você atingiu o limite de sites permitidos no seu plano. Faça um upgrade da sua conta para ter acesso a mais sites.
pt_pt: Atingiu o limite de sites permitidos no seu plano. Faça um upgrade à sua conta para ter acesso a mais sites.
ru: Вы достигли предела сайтов, разрешенных по вашему плану. Обновите свою учетную запись, чтобы иметь доступ к большему количеству сайтов.
tr_tr: Planınızda izin verilen site sınırına ulaştınız. Daha fazla siteye erişmek için hesabınızı yükseltin.

source: You reached your users limit.
de_de: Sie haben Ihr Benutzerlimit erreicht.
es_es: Alcanzaste el límite de usuarios.
nl_nl: Je hebt je gebruikerslimiet bereikt.
pt_br: Você atingiu o limite de usuários.
pt_pt: Atingiu o limite de utilizadores.
ru: Вы исчерпали лимит пользователей.
tr_tr: Kullanıcı sınırına ulaştınız.

source: You reached your media upload limit of %d images. Upgrade your account to unlock more media uploads.
de_de: Du hast das Limit für das Hochladen von Medien von% d Bildern erreicht. Rüste dein Konto auf, um mehr Medien-Uploads freizuschalten.
es_es: Alcanzaste tu límite de carga de medios de %d imágenes. Actualice su cuenta para desbloquear más cargas de medios.
nl_nl: Je hebt je media upload limiet van %d afbeeldingen bereikt. Upgrade je account voor meer media uploads.
pt_br: Você atingiu o limite de uploads do seu plano (%d images). Faça upgrade da sua conta para liberar mais uploads.
pt_pt: Atingiu o limite de uploads de multimédia de %d imagens. Faça um upgrade da sua conta para poder efetuar mais uploads.
ru: Вы достигли предела загрузки файлов %d, доступных в вашем тарифном плане. Обновите ваш аккаунт до более дорогого тарифа, чтобы разблокировать возможность загружать большее число файлов.
tr_tr: %d resimden oluşan medya yükleme sınırına ulaştınız. Daha fazla medya yüklemesinin kilidini açmak için hesabınızı yükseltin.

source: You reached your plan's post limit. <a href="%s">Upgrade your account.</a>
de_de: Du hast das Postlimit deines Plans erreicht. <a href="%s"> Aktualisieren Sie Ihr Konto. </a>
es_es: Alcanzaste el límite de publicaciones de tu plan. <a href="%s"> Actualice su cuenta. </a>
nl_nl: Je hebt je pakket limiet voor berichten bereikt. <a href="%s">Upgrade je account.</a>
pt_br: Você atingiu o limite de postagens do seu plano. <a href="%s">Faça upgrade da sua conta.</a>
pt_pt: Atingiu o limite de postagens do seu plano. <a href="%s">Faça um upgrade da sua conta.</a>
ru: Вы достигли предела своего плана. <a href="%s"> Обновите свою учетную запись.</a>
tr_tr: Planınızın gönderi sınırına ulaştınız. <a href="%s">Hesabınızı yükseltin.</a>

source: Limit Reached
de_de: Limit erreicht
es_es: Límite alcanzado
nl_nl: Limiet bereikt
pt_br: Limite Alcançado
pt_pt: Limite Alcançado
ru: Достигнут предел
tr_tr: Sınıra ulaşıldı

source: Go to the Account Page
de_de: Gehe zur Account Seite
es_es: Vaya a la página de Cuenta
pt_br: Ir para a Página de Conta
ru: Перейти на страницу аккаунта
tr_tr: Hesap Sayfasına Git

source: Due to that reason, visitors are currently unable to access your sites.
de_de: Aus diesem Grund können Besucher derzeit nicht auf Ihre Websites zugreifen.
es_es: Debido a ese motivo, los visitantes actualmente no pueden acceder a sus sitios.
nl_nl: Om die reden kunnen bezoekers je site momenteel niet bezoeken.
pt_br: Por essa razão, visitantes não terão acesso ao seu site.
pt_pt: Por esse motivo, os visitantes não terão acesso ao seu site neste momento.
ru: По этой причине посетители в настоящее время не могут получить доступ к вашим сайтам.
tr_tr: Bu nedenle, ziyaretçiler şu anda sitenize erişemiyor.

source: Your subscription is currently inactive. Go to your %sAccount Page%s to check your payment options.
de_de: Ihr Abonnement ist derzeit inaktiv. Gehen Sie zu Ihrer% -Konto-Seite% s, um Ihre Zahlungsoptionen zu überprüfen.
es_es: Su suscripción está actualmente inactiva. Vaya a %sAccount Page%s para verificar sus opciones de pago.
nl_nl: Je abonnement is momenteel inactief. Ga naar je %sAccount Pagina%s om je betaalopties te controleren.
pt_br: Sua assinatura está inativa atualmente. Vá a sua %sPágina de Conta%s para adicionar uma opção de pagamento.
pt_pt: Atualmente a sua subscrição está inativa. Vá à sua %sPágina de Conta%s para verificar as suas opções de pagamento.
ru: Ваша подписка в настоящее время неактивна. Перейдите на %sСтраницу Аккаунта%s, чтобы выбрать подходящий Вам способ оплаты.
tr_tr: Aboneliğiniz şu anda aktif değil. Ödeme seçeneklerinizi kontrol etmek için %sHesap Sayfanıza%s gidin.

source: Are you the site owner?
de_de: Sind Sie der Eigentümer der Website?
es_es: ¿Es usted el propietario del sitio?
pt_br: Você é o proprietário do site?
ru: Вы владелец сайта?
tr_tr: Site sahibi siz misiniz?

source: This site is not available at this time.
de_de: Diese Seite ist derzeit nicht verfügbar.
es_es: Este sitio no está disponible en este momento.
pt_br: Este site não está disponível neste momento.
ru: Этот сайт недоступен в настоящее время.
tr_tr: Bu site şu anda mevcut değil.

source: If you choose to proceed, all the posts, pages and etc above the new quotas will be marked as drafts (you can re-publish them later, if you free your post limit).
de_de: Wenn Sie fortfahren, werden alle Posts, Seiten und usw. oberhalb der neuen Kontingente als Entwürfe markiert (Sie können sie später erneut veröffentlichen, wenn Sie Ihr Postlimit freigeben).
es_es: Si decides continuar, todos los posts, páginas y etc sobre las nuevas cuotas se marcarán como borradores (puedes volver a publicarlos más tarde, si liberas tu límite de correos).
pt_br: Se optar por continuar, todas as mensagens, páginas e etc. acima das novas quotas serão marcadas como rascunhos (pode voltar a publicá-las mais tarde, se libertar o seu limite de mensagens).
ru: Если вы решите продолжить работу, все сообщения, страницы и т.д. над новыми квотами будут отмечены как черновики (вы можете повторно опубликовать их позже, если вы освободите свой пост).
tr_tr: Devam etmeyi seçerseniz, yeni kotaların üzerindeki tüm yazılar, sayfalar vb. Taslak olarak işaretlenir (kota sınırını boşaltırsanız daha sonra yeniden yayınlayabilirsiniz).

source: If you choose to proceed, all the posts, pages and etc above the new quotas will be moved to the trash (you can restore them later, if you free your quota limit).
de_de: Wenn Sie fortfahren, werden alle Posts, Seiten und usw. über den neuen Kontingenten in den Papierkorb verschoben (Sie können sie später wiederherstellen, wenn Sie Ihr Kontingentlimit freigeben).
es_es: Si decides continuar, todos los posts, páginas y etc sobre las nuevas cuotas serán trasladados a la papelera (puedes restaurarlos más tarde, si liberas tu límite de cuota).
pt_br: Se você optar por continuar, todas as mensagens, páginas e etc acima das novas quotas serão movidas para a lixeira (você pode restaurá-las mais tarde, se você liberar seu limite de quota).
ru: Если вы решите продолжить работу, все сообщения, страницы и т.д. над новыми квотами будут перенесены в корзину (вы можете восстановить их позже, если вы освободите свой лимит квоты).
tr_tr: Devam etmeyi seçerseniz, yeni kotaların üzerindeki tüm yazılar, sayfalar vb. Çöp kutusuna taşınır (kota sınırını boşaltırsanız daha sonra geri yükleyebilirsiniz).

source: Users
de_de: Benutzer
es_es: Usuarios
nl_nl: Gebruikers
pt_br: Usuários
pt_pt: Utilizadores
ru: Пользователи
tr_tr: Kullanıcılar

source: General Data
de_de: Allgemeine Daten
es_es: Informacion General
nl_nl: Algemene data
pt_br: Informações Gerais
pt_pt: Dados Gerais
ru: Общие данные
tr_tr: Genel Veriler

source: Monthly Recurring Revenue
de_de: Monatliche wiederkehrende Einnahmen
es_es: Ingresos recurrentes mensuales
nl_nl: Maandelijks terugkerende omzet
pt_br: Receita Recorrente Mensal
pt_pt: Receitas Recorrentes Mensais
ru: Регулярный месячный доход
tr_tr: Aylık Yinelenen Gelir

source: Statistics
de_de: Statistiken
es_es: Estadísticas
nl_nl: Statistieken
pt_br: Estatísticas
pt_pt: Estatísticas
ru: Статистика
tr_tr: İstatistikler

source: Account
de_de: Konto
es_es: Cuenta
pt_br: Conta
pt_pt: Conta
ru: Аккаунт
tr_tr: Hesap

source: Select the Target Plans
es_es: Seleccione los planes de destino
nl_nl: Selecteer de pakket doelstellingen
pt_br: Selecionar os Planos Alvo
pt_pt: Selecione os Planos Alvo
ru: Выберите целевые тарифы
tr_tr: Hedef Planları Seç

source: Last Messages
de_de: Letzte Nachrichten
es_es: Últimos mensajes
nl_nl: Laatste berichten
pt_br: Últimas Mensagens
pt_pt: Mensagens Recentes
ru: Последние сообщения
tr_tr: Son Mesajlar

source: Preview
de_de: Vorschau
es_es: Vista preliminar
nl_nl: Voorvertoning
pt_br: Visualização
ru: Предпросмотр
tr_tr: Önizleme

source: Send Broadcast
de_de: Sendung senden
es_es: Enviar mensaje
nl_nl: Stuur bericht
pt_br: Enviar Broadcast
pt_pt: Enviar Transmissão
ru: Отправить рассылку
tr_tr: Toplu Mesajı Gönder

source: An error occurred
de_de: Ein Fehler ist aufgetreten
es_es: Ocurrió un error
nl_nl: Er is een fout opgetreden
pt_br: Ocorreu um erro
pt_pt: Ocorreu um erro
ru: Произошла ошибка
tr_tr: Bir hata oluştu

source: Message sent successfully
de_de: Nachricht erfolgreich gesendet
es_es: Mensaje enviado con éxito
nl_nl: Bericht succesvol verzonden
pt_br: Mensagem enviada
pt_pt: Mensagem enviada com sucesso
ru: Сообщение успешно отправлено
tr_tr: Mesaj başarıyla gönderildi

source: A test email was sent to your email address (%s).
de_de: Eine Test-E-Mail wurde an Ihre E-Mail-Adresse gesendet (% s).
es_es: Se envió un correo electrónico de prueba a su dirección de correo electrónico (%s).
nl_nl: Een test email is verzonden naar je emailadres (%s).
pt_br: Um e-mail de teste foi enviado para o seu endereço de e-mail (%s).
pt_pt: Foi enviado um email de teste para o seu email (%s).
ru: Тестовое письмо было отправлено на ваш адрес электронной почты (%s).
tr_tr: E-posta adresinize bir test e-postası gönderildi (%s).

source: You need to select at least one recipient for this message.
de_de: Sie müssen mindestens einen Empfänger für diese Nachricht auswählen.
es_es: Debe seleccionar al menos un destinatario para este mensaje.
nl_nl: Je moet ten minste één ontvanger kiezen.
pt_br: Você precisa selecionar pelo menos um destinatário para esta mensagem.
pt_pt: Necessita selecionar pelo menos um destinatário para esta mensagem.
ru: Для этого сообщения необходимо выбрать хотя бы одного получателя.
tr_tr: Bu mesaj için en az bir alıcı seçmeniz gerekiyor.

source: You need to select a style when posting a message.
de_de: Sie müssen beim Senden einer Nachricht einen Stil auswählen.
es_es: Debe seleccionar un estilo cuando publique un mensaje.
nl_nl: Je moet een bericht stijl kiezen.
pt_br: É necessário selecionar um estilo ao enviar uma mensagem.
pt_pt: Necessita selecionar um estilo ao postar uma mensagem.
ru: Вы должны выбрать стиль при отправке сообщения.
tr_tr: Mesaj gönderirken bir stil seçmeniz gerekiyor.

source: You need to select a type of message.
de_de: Sie müssen einen Nachrichtentyp auswählen.
es_es: Debe seleccionar un tipo de mensaje.
nl_nl: Je moet een bericht type kiezen.
pt_br: Você precisa selecionar um tipo de mensagem.
pt_pt: Necessita selecionar um tipo de mensagem.
ru: Вам нужно выбрать тип сообщения.
tr_tr: Bir mesaj tipi seçmeniz gerekiyor.

source: The message can not be empty.
de_de: Die Nachricht darf nicht leer sein.
es_es: El mensaje no puede estar vacío.
nl_nl: Het bericht mag niet leeg zijn.
pt_br: A mensagem não pode estar vazia.
pt_pt: A mensagem não pode estar vazia.
ru: Сообщение не может быть пустым.
tr_tr: Mesaj boş bırakılamaz.

source: Description.
de_de: Beschreibung.
es_es: Descripción.
nl_nl: Beschrijving.
pt_br: Descrição.
pt_pt: Descrição.
ru: Описание.
tr_tr: Açıklama.

source: Broadcast Message
de_de: Rundsendenachricht
es_es: Panel para enviar mensajes
nl_nl: Bericht inhoud
pt_br: Mensagem de Transmissão
pt_pt: Transmitir Mensagem
ru: Массовое сообщение
tr_tr: Toplu Mesaj

source: Add-ons
es_es: Complementos
nl_nl: Toevoeging
pt_br: Complementos
ru: Дополнения
tr_tr: Eklentiler

source: Package not valid.
de_de: Das Paket ist nicht gültig.
es_es: Paquete no válido.
nl_nl: Ongeldig pakket.
pt_br: Pacote não válido.
pt_pt: Pacote inválido.
ru: Пакет не действителен.
tr_tr: Paket geçerli değil.

source: Invalid download URL
de_de: Ungültige Download-URL
es_es: URL de descarga inválida
nl_nl: Ongeldige download URL
pt_br: URL de download inválido
pt_pt: URL baixado inválido
ru: Неверный URL загрузки
tr_tr: Geçersiz indirme URL&#39;si

source: Not authorized.
de_de: Nicht berechtigt.
es_es: No autorizado.
nl_nl: Niet geautoriseerd.
pt_br: Não autorizado.
pt_pt: Não autorizado.
ru: Не авторизован.
tr_tr: Yetkili değil.

source: About
de_de: Über
es_es: Acerca de
nl_nl: Over
pt_br: Sobre
pt_pt: Sobre
ru: О нас
tr_tr: Hakkında

source: Select when we should send the notification email. If you select 3 days, for example, a notification email will be sent to every subscription (or trial period) expiring in the next 3 days. Subscriptions are checked hourly.
de_de: Wählen Sie, wann wir die Benachrichtigungs-E-Mail senden sollen. Wenn Sie beispielsweise 3 Tage auswählen, wird eine Benachrichtigungs-E-Mail an jedes Abonnement (oder jede Probezeit) gesendet, das in den nächsten 3 Tagen abläuft. Abonnements werden stündlich überprüft.
es_es: Seleccione cuando debemos enviar el correo electrónico de notificación. Si selecciona 3 días, por ejemplo, se enviará un correo electrónico de notificación a cada suscripción (o período de prueba) que caduque en los próximos 3 días. Las suscripciones se comprueban cada hora.
pt_br: Selecione quando devemos enviar o e-mail de notificação. Se você selecionar 3 dias, por exemplo, um e-mail de notificação será enviado para cada assinatura (ou período de avaliação) com vencimento nos próximos 3 dias. As assinaturas são verificadas a cada hora.
ru: Выберите, когда мы должны отправить электронное письмо с уведомлением. Если вы выберете 3 дня, например, электронное письмо с уведомлением будет отправлено на каждую подписку (или пробный период), истекающую в течение следующих 3 дней. Подписки проверяются ежечасно.
tr_tr: Bildirim e-postasını ne zaman göndermemiz gerektiğini seçin. Örneğin 3 gün seçtiyseniz, sonraki 3 gün içinde sona erecek her aboneliğe (veya deneme süresine) bir bildirim e-postası gönderilecektir. Abonelikler saatlik olarak kontrol edilir.

source: Days to Expire
de_de: Tage bis zum Ablauf
es_es: Días antes de Expirar
pt_br: Dias a Expirar
ru: Дни до истечения срока действия
tr_tr: Sona Erme Süresi

source: Change the settings for the expiring notification (trials and subscriptions) emails.
de_de: Ändern Sie die Einstellungen für die ablaufenden Benachrichtigungen (Testversionen und Abonnements).
es_es: Cambie la configuración de los correos electrónicos de notificación (pruebas y suscripciones) que expiran.
pt_br: Altere as definições para os e-mails de notificação de vencimento (avaliações e assinaturas).
ru: Измените настройки для уведомлений об истечении срока действия (пробного периода и подписки).
tr_tr: Sona erme bildirimi (deneme ve abonelikler) e-postalarının ayarlarını değiştirin.

source: Expiring Notification Settings
de_de: Auslaufende Benachrichtigungseinstellungen
es_es: Configuración de Notificación de Caducidad
pt_br: Opções de Notificação de Vencimento
ru: Настройки уведомлений об окончании срока действия
tr_tr: Sona Erme Bildirim Ayarları

source: Hi, {{user_name}}.<br><br> The visits count on your site {{user_site_name}} has reached your monthly visits quota ({{visits_limit}} monthly visits). <strong>Your site will no longer be available for visitors until your monthly limit is reset on {{reset_date}}</strong>.<br><br> Visit <a href='{{admin_panel_link}}'>your site dashboard</a> to see more information and upgrade options.<br><br> Regards,
de_de: Hallo {{user_name}}.<br><br> Die Anzahl der Besuche auf Ihrer Website {{user_site_name}} hat Ihr monatliches Besucher-Limit ({{visits_limit}} monatliche Besuche) erreicht. <strong>Ihre Website ist nicht mehr für Besucher verfügbar, bis Ihr monatliches Limit am {{reset_date}}</strong> zurückgesetzt wird.<br><br> Besuchen Sie <a href='{{admin_panel_link}}'>Ihr Website-Dashboard</a>, um weitere Informationen und Upgrade-Optionen zu sehen.<br><br> Viele Grüße
es_es: Hola, {{user_name}}.<br><br> Las visitas cuentan en su sitio {{user_site_name}} ha llegado a su cuota de visitas mensuales ({{visits_limit}} visitas mensuales). <strong>Su sitio ya no estará disponible para los visitantes hasta que su límite mensual se restablezca en {{reset_date}}</strong>.<br><br> Visite el <a href='{{admin_panel_link}}'>panel del sitio</a> para ver más información y opciones de actualización.<br><br> Saludos,
pt_br: Olá, {{user_name}}.<br><br> A contagem de visitas no seu site {{user_site_name}} atingiu a sua quota de visitas mensais ({{visits_limit}} visitas mensais). <strong>Seu site não estará mais disponível para visitantes até que seu limite mensal seja redefinido em {{reset_date}}</strong>.<br><br> Visite <a href='{{admin_panel_link}}'>seu painel do site</a> para ver mais informações e opções de atualização.<br><br>> Atenciosamente,
ru: Здравствуйте, {{user_name}}! <br><br> Количество посещений Вашего сайта {{user_site_name}} достигло лимита в ({{visits_limit}} посещений. <strong>Ваш сайт не будет доступен для посетителей пока лимит не обновится {{reset_date}}</strong>. <br><br> Посетите <a href="{{admin_panel_link}}">панель управления сайтом</a> чтобы увидеть больше информации. <br><br> С уважением,
tr_tr: Merhaba {{user_name}}, <br><br> {{user_site_name}} sitenizdeki ziyaret sayısı aylık ziyaret kotanıza ulaştı ({{visits_limit}} aylık ziyaretler). <strong>Siteniz {{reset_date}} tarihinde aylık limitiniz sıfırlanıncaya kadar kullanılamayacak</strong>. <br><br> Daha fazla bilgi ve yükseltme seçeneklerini görmek için <a href=‘{{admin_panel_link}}’>Yönetim Panelinizi</a> ziyaret edin. <br><br> Saygılarımızla,

source: Your site {{user_site_name}} has reached its monthly visits limit
de_de: Ihre Website {{user_site_name}} erreicht bald das Limit für monatliche Besuche...
es_es: Su sitio {{user_site_name}} ha alcanzado su límite de visitas mensuales
nl_nl: Uw website {{user_site_name}} heeft de maandelijkse limiet van bezoekers bereikt.
pt_br: Seu site {{user_site_name}} atingiu seu limite de visitas mensais
ru: Ваш сайт {{user_site_name}} достиг месячного лимита посещений
tr_tr: Siteniz {{user_site_name}} aylık ziyaret limitine ulaştı

source: Visits Limit Reached
de_de: Besuchslimit erreicht
es_es: Límite de Visitas alcanzados
pt_br: Limite de Visitas Atingido
ru: Превышен лимит посещений
tr_tr: Ziyaret Limitine Ulaştı

source: Hi, {{user_name}}.<br><br> The visits count on your site {{user_site_name}} has reached 80% of your monthly visit quota ({{visits_count}}/{{visits_limit}} monthly visits). Your monthly limit will be reset on {{reset_date}}.<br><br> Visit <a href='{{admin_panel_link}}'>your site dashboard</a> to see more information and upgrade options.<br><br> Regards,
de_de: Hallo, {{user_name}}. <br> <br> Die Anzahl der Besuche auf Ihrer Website {{user_site_name}} hat 80% Ihres monatlichen Besuchskontingents erreicht ({{visits_count}} / {{visits_limit}} monatliche Besuche). Ihr monatliches Limit wird am {{reset_date}} zurückgesetzt. <br> <br> Besuchen Sie <a href='{{admin_panel_link}}'> Ihr Website-Dashboard </a>, um weitere Informationen und Upgrade-Optionen zu sehen. <br> <br> Grüße,
es_es: Hola, {{user_name}}.<br><br> El número de visitas en su sitio {{user_site_name}} ha alcanzado el 80% de su cuota de visita mensual ({{visits_count}}/{{visits_limit}} visitas mensuales). El límite mensual se reiniciará en {{reset_date}}.<br><br> Visite el <a href='{{admin_panel_link}}'>panel del sitio</a> para ver más información y opciones de actualización. <br><br> Saludos,
nl_nl: Hi, {{user_name}}.<br><br> Het aantal bezoekers op jouw website {{user_site_name}} heeft 80% van de maandelijkse limiet bereikt ({{visits_count}}/{{visits_limit}} maandelijkse bezoeken). Het maandelijkse limiet zal worden gereset op {{reset_date}}.<br><br> Ga naar <a href='{{admin_panel_link}}'>het beheerdashboard van je site</a> voor meer informatie en upgrade mogelijkheden.<br><br> Groeten,
pt_br: Olá, {{user_name}}.<br><br> A contagem de visitas no seu site {{user_site_name}} atingiu 80% da sua quota de visitas mensais({{visits_count}}/{{visits_limit}} visitas mensais). Seu limite mensal será redefinido em {{reset_date}}.<br><br> Visite <a href='{{admin_panel_link}}'>seu painel do site</a> para ver mais informações e opções de atualização.<br><br> Atenciosamente,
ru: Здравствуйте, {{user_name}}! <br><br> Количество посещений Вашего сайта {{user_site_name}} достигло 80% от Вашего лимита ({{visits_count}}/{{visits_limit}} возможных посещений за месяц. <br><br> Ваш ежемесячный лимит обновится {{reset_date}}. <br><br> Посетите <a href="{{admin_panel_link}}">панель управления сайтом</a> чтобы увидеть больше информации.<br><br> С уважением,
tr_tr: Merhaba {{user_name}}, <br><br> {{user_site_name}} sitenizdeki ziyaret sayısı aylık ziyaret kotanızın %80 ine ulaştı ({{visits_count}}/{{visits_limit}} aylık ziyaretler). Aylık limitiniz {{reset_date}} tarihinde sıfırlanacak. <br><br> Daha fazla bilgi ve yükseltme seçeneklerini görmek için <a href='{{admin_panel_link}}'>Yönetim Panelinizi</a> ziyaret edin. <br><br> Saygılarımızla,

source: Your site {{user_site_name}} is reaching its monthly visits limit soon
de_de: Ihre Website {{user_site_name}} erreicht bald das Limit für monatliche Besuche
es_es: Su sitio {{user_site_name}} está alcanzando su límite de visitas mensuales próximamente
pt_br: Seu site {{user_site_name}} está atingindo seu limite de visitas mensais em breve
ru: Ваш сайт {{user_site_name}} скоро достигнет месячного лимита посещений
tr_tr: Siteniz {{user_site_name}} yakında aylık ziyaret limitine ulaşıyor

source: Visits Limit Approaching
de_de: Besuche nähern sich dem Limit
es_es: Límite de visitas acercarse
pt_br: Aproximação do Limite de Visitas
ru: Приближается лимит посещений
tr_tr: Ziyaret Limiti Dolmak Üzere
