Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: I agree with the <a href="%s" target="_blank">Terms of Service</a>
de_de: Ich stimme den <a href="%s" target="_blank"> Nutzungsbedingungen </a> zu
es_es: Acepto los <a href="%s" target="_blank"> Tèrminos y Condiciones</a>
nl_nl: Ik ga akkoord met de <a href="%s" target="_blank">Algemene Voorwaarden</a>
pt_br: Eu concordo com os <a href="%s" target="_blank">Termos de Serviço</a>
pt_pt: Concordo com os <a href="%s" target="_blank">Termos de Serviço</a>
ru: Я принимаю условия <a href="%s" target="_blank">лицензионного соглашения</a>
tr_tr: <a href="%s" target="_blank">Hizmet Şartları’nı</a> kabul ediyorum

source: The code should be an exact match. This field is case-sensitive.
de_de: Der Code sollte genau übereinstimmen. Dieses Feld unterscheidet zwischen Groß- und Kleinschreibung.
es_es: El código debe ser una coincidencia exacta. Este campo es sensible a mayúsculas y minúsculas.
nl_nl: De code dient exact overeen te komen. Dit veld is hoofdletter gevoelig.
pt_br: O código deve ser colocado exaramente como recebido. Diferencia maiúsculas de minusculas.
pt_pt: O código deve ser colocado exatamente como recebido. Este campo diferencia as maiúsculas de minúsculas.
ru: Код должен быть точным. Это поле чувствительно к регистру.
tr_tr: Kupon Kodu tam eşleşmelidir. Büyük Harf-Küçük Harf duyarlıdır.

source: Have a coupon code?
de_de: Haben sie einen Gutscheincode?
es_es: ¿Tiene un código de cupón?
nl_nl: Heb je een kortingscode?
pt_br: Tem um cupom de desconto?
pt_pt: Tem um cupão de desconto?
ru: У вас есть купон?
tr_tr: Kupon kodunuz var mı?

source: Site URL
de_de: Seiten-URL
es_es: URL del sitio
pt_br: URL do Site
pt_pt: URL do Site
ru: Адрес сайта

source: Confirm Password
de_de: Bestätige das Passwort
es_es: Confirmar contraseña
nl_nl: Bevestig wachtwoord
pt_br: Confirmar Senha
pt_pt: Confirmar Senha
ru: Повторите пароль
tr_tr: Şifreyi Onayla

source: Your password should be at least 6 characters long.
de_de: Ihr Passwort sollte mindestens 6 Zeichen lang sein.
es_es: Su contraseña debe tener al menos 6 caracteres.
nl_nl: Je wachtwoord dient minimaal uit 6 karakters te bestaan.
pt_br: Sua senha deve conter ao menos 5 caracteres.
pt_pt: A sua senha deve ter pelo menos 5 caracteres.
ru: Ваш пароль должен быть не короче 6 символов.
tr_tr: Şifreniz en az 6 karakter uzunluğunda olmalıdır.

source: Password
de_de: Passwort
es_es: Contraseña
nl_nl: Wachtwoord
pt_br: Senha
pt_pt: Senha
ru: Пароль
tr_tr: Şifre

source: Email
ru: Е-мейл

source: Username must be at least 4 characters.
de_de: Der Benutzername muss mindestens 4 Zeichen lang sein.
es_es: El nombre de usuario debe tener al menos 4 caracteres.
nl_nl: Gebruikersnaam dient uit minimaal 4 karakters te bestaan.
pt_br: Nome de usuário deve conter, no mínimo, 4 caracteres.
pt_pt: O nome de utilizador deve ter pelo menos 4 caracteres.
ru: Логин должен быть не короче 4 символов.
tr_tr: Kullanıcı adı en az 4 karakter olmalıdır.

source: Username
de_de: Nutzername
es_es: Nombre de usuario
nl_nl: Gebruikersnaam
pt_br: Nome de usuário
pt_pt: Nome de Utilizador
ru: Логин
tr_tr: Kullanıcı Adı

source: Continue to the next step
de_de: Fahren Sie mit dem nächsten Schritt fort
es_es: Continúa con el próximo paso
nl_nl: Ga door naar de volgende stap
pt_br: Avançar para a próxima etapa
pt_pt: Prossiga para o passo seguinte
ru: Вперед к следующему шагу
tr_tr: Sonraki adıma devam et

source: Site URL Preview
de_de: Website-URL-Vorschau
es_es: Vista previa de URL del sitio
nl_nl: Site URL voorbeeld
pt_br: Pré-visualização da URL do site
pt_pt: Pré-visualização de URL de Site
ru: Предварительный просмотр URL сайта
tr_tr: Site URL Önizlemesi

source: Site urls can only contain lowercase letters (a-z) and numbers and must be at least 4 characters. .
de_de: Site-URLs dürfen nur Kleinbuchstaben (a-z) und Zahlen enthalten und müssen mindestens 4 Zeichen lang sein. .
es_es: Las URL del sitio solo pueden contener letras minúsculas (az) y números, y deben tener al menos 4 caracteres. .
nl_nl: Site URL’s kunnen alleen bestaan uit kleine letters (a-z) en nummers en dient uit minimaal 4 karakters te bestaan.
pt_br: URLs só podem conter letras minúsculas e números, devendo conter ao menos 4 caracteres.
pt_pt: URLs só podem conter letras minúsculas (a-z) e números, devendo conter pelo menos 4 caracteres.
ru: URL-адрес должен содержать не менее 4-х символов и состоять из латинских букв (a-z) и цифр (0-9).
tr_tr: Site URLsi yalnızca küçük harfler (a-z) ve sayılar içerebilir. En az 4 karakter olmalıdır. .

source: Select the title your site is going to have.
de_de: Wählen Sie den Titel aus, den Ihre Site haben soll.
es_es: Seleccione el título que su sitio va a tener.
nl_nl: Selecteer de titel die je site zal krijgen.
pt_br: Selecione o título que o seu site vai ter.
pt_pt: Selecione o título que o seu site vai ter.
ru: Выберите название, которое будет иметь ваш сайт.
tr_tr: Sitenizin başlığını seçin. Daha sonra değişiklik yapılabilir.

source: Site Title
de_de: Seitentitel
es_es: Título del sitio
nl_nl: Site Titel
pt_br: Título do Site
pt_pt: Título do Site
ru: Название сайта
tr_tr: Site Başlığı

source: Ok, now it's time to pick your site url and title!
de_de: Ok, jetzt ist es Zeit, deine Website-URL und deinen Titel auszuwählen!
es_es: Ok, ahora es el momento de elegir la URL y el título de tu sitio.!
nl_nl: Oké, kies nu je site url en site titel!
pt_br: Ok, selecione a URL e o título do seu site!
pt_pt: Ok, está na altura de selecionar a URL e o título!
ru: Хорошо, теперь пришло время выбрать URL вашего сайта и название!
tr_tr: Tamam, şimdi sitenizin URL'sini ve unvanını alma zamanı!

source: Site Details
de_de: Standortdetails
es_es: Detalles del sitio
pt_br: Detalhes do Site
pt_pt: Dados do Site
ru: Настройте сайт
tr_tr: Site Detayları

source: Select the base template of your new site.
de_de: Wählen Sie die Basisvorlage Ihrer neuen Site.
es_es: Seleccione la plantilla base de su nuevo sitio.
nl_nl: Selecteer de basis template voor je nieuwe site.
pt_br: Selecione o template que deverá ser usado na criação do seu site.
pt_pt: Selecione o modelo base do seu novo site.
ru: Выберите базовый шаблон нового сайта.
tr_tr: Yeni sitenizin temel şablonunu seçin.

source: Template Selection
de_de: Vorlagenauswahl
es_es: Selección de plantilla
nl_nl: Template selectie
pt_br: Seleção de Template
pt_pt: Seleção de Modelo
ru: Выберите шаблон
tr_tr: Şablon Seçimi

source: Which one of our amazing plans you want to get?
de_de: Welchen unserer erstaunlichen Pläne möchtest du bekommen?
es_es: ¿Cuál de nuestros increíbles planes desea obtener?
nl_nl: Welke van onze geweldige pakketten wil hebben?
pt_br: Qual dos nossos incríveis planos você deseja assinar?
pt_pt: Qual dos nossos incríveis planos deseja obter?
ru: Какой из наших траифных планов вы хотите получить?
tr_tr: Hangi Planımızı almak istersiniz?

source: Pick a Plan
de_de: Wähle einen Plan aus
es_es: Elige un plan
nl_nl: Kies een pakket
pt_br: Selecione um Plano
pt_pt: Escolha um Plano
ru: Выберите тариф
tr_tr: Plan Seçin

source: Registration is Closed!
de_de: Die Registrierung ist geschlossen!
es_es: ¡La inscripción está cerrada!
nl_nl: Registratie is gesloten!
pt_br: A inscrição está Fechada!
pt_pt: Registo Encerrado!
ru: Регистрация закрыта!
tr_tr: Kayıt Kapatıldı!

source: Registration is closed at this time.
de_de: Die Registrierung ist zu diesem Zeitpunkt geschlossen.
es_es: El registro está cerrado en este momento.
nl_nl: Registratie is op dit moment gesloten.
pt_br: Cadastros estão bloqueados no momento.
pt_pt: Não é possível efetuar registos neste momento.
ru: Создание новых аккаунтов временно приостановлено.
tr_tr: Kayıt şu anda kapalı.

source: You are already logged in
de_de: Du bist bereits eingeloggt
es_es: Ya se ha autentificado
nl_nl: Je bent al ingelogd
pt_br: Você já está logado
pt_pt: Já iniciou a sua sessão
ru: Вы уже вошли
tr_tr: Zaten giriş yaptınız

source: You are already logged in.
de_de: Du bist bereits eingeloggt.
es_es: Ya se ha autentificado.
nl_nl: Je bent al ingelogd.
pt_br: Você já está logado.
pt_pt: Já iniciou a sua sessão.
ru: Вы уже вошли.
tr_tr: Zaten giriş yaptınız.

source: Invalid Frequency.
de_de: Ungültige Häufigkeit
es_es: Frecuencia inválida.
nl_nl: Ongeldige frequentie.
pt_br: Frequência Inválida.
pt_pt: Frequência Inválida.
ru: Неверная частота выставления счетов.
tr_tr: Geçersiz Sıklık.

source: Invalid Plan.
de_de: Ungültiger Plan
es_es: Plan inválido.
nl_nl: Ongeldige Pakket.
pt_br: Plano Inválido.
pt_pt: Plano Inválido.
ru: Неверный тариф.
tr_tr: Geçersiz Plan.

source: Domain
es_es: Dominio
nl_nl: Domein
pt_br: Domínio
ru: Домен
tr_tr: Alan Adı

source: You need to pass a valid plan ID.
es_es: Debe proporcionar un identificador de plan válido.
pt_br: Você precisa fornecer um id de transação válido.
ru: Вам необходимо передать действительный идентификатор тарифа.
tr_tr: Geçerli bir plan kimliği geçmeniz gerekir.

source: Scraping took %s seconds.
de_de: Das Scrapping dauerte% s Sekunden.
es_es: El raspado tomó %s segundos.
nl_nl: Scraping neemt %s seconden in beslag.
pt_br: O rastreamento demorou %s segundos.
pt_pt: A extração demorou %s segundos.
ru: Скрапинг занял %s секунд.
tr_tr: Ekran Yakalama %s saniye sürdü.

source: Screenshot for site %s already existed. Skipping...
de_de: Screenshot für die Site% s existiert bereits. Überspringen ...
es_es: La captura de pantalla del sitio %s ya existía. Salto a la comba...
nl_nl: Screenshot voor site %s bestaat reeds. Overslaan...
pt_br: Imagens da tela para o site %s já existia. Pulando...
pt_pt: Já existia uma captação de ecrã do site %s. A passar à frente...
ru: Снимок экрана для сайта %s уже существует. Пропускаем...
tr_tr: %s sitesi için ekran görüntüsü zaten mevcut. Atlanıyor…

source: Site %s was unaccessible. The scraper does not work on local environments.
de_de: Die Site% s konnte nicht aufgerufen werden. Der Scraper funktioniert nicht in lokalen Umgebungen.
es_es: El sitio %s no era accesible. El raspador no funciona en entornos locales.
pt_br: Site %s estava inacessível. O rastreador não funciona em ambientes locais.
pt_pt: O site %s estava inacessível. O extrator não funciona em ambientes locais.
ru: Сайт %s был недоступен. Скрапер не работает в локальной среде.
tr_tr: %s sitesine erişilemedi. Ekran Görüntü Yakalayıcı Lokal ortamlarda çalışmaz.

source: Screenshot for site %s retrieved successfully.
de_de: Screenshot für die Site% s erfolgreich abgerufen.
es_es: Captura de pantalla del sitio %s recuperado con éxito.
nl_nl: De screenshots voor site %s zijn succesvol opgehaald.
pt_br: Imagens da tela para o site %s recuperados com sucesso.
pt_pt: A captação de ecrã do site %s foi obtida com sucesso.
ru: Снимок экрана для сайта %s получен успешно.
tr_tr: %s sitesi için ekran görüntüsü başarıyla alındı.

source: Screenshots being retrieved in the background. It might take a few minutes.
de_de: Screenshots werden im Hintergrund abgerufen. Es könnte ein paar Minuten dauern.
es_es: Capturas de pantalla que se recuperan en el fondo. Puede llevar unos minutos.
nl_nl: Screenshots worden opgehaald in de achtergrond. Het kan een paar minuten duren.
pt_br: Imagens de tela sendo tiradas em segundo plano. Pode demorar alguns minutos.
pt_pt: As captações de ecrã estão a ser obtidas em segundo plano. Pode demorar alguns minutos.
ru: Скриншоты извлекаются в фоновом режиме. Это может занять несколько минут.
tr_tr: Ekran görüntüleri arka planda alınıyor. Birkaç dakika sürebilir.

source: You must define a valid numeric value.
de_de: Sie müssen einen gültigen numerischen Wert definieren.
es_es: Debe definir un valor numérico válido.
nl_nl: Je moet een geldig nummer invullen.
pt_br: Você precisa definir um valor numérico.
pt_pt: Necessita definir um valor numérico.
ru: Вы должны определить допустимое числовое значение.
tr_tr: Geçerli bir sayısal değer tanımlamalısınız.

source: The coupon expiring date should be in the future.
de_de: Das Kuponauslaufdatum sollte in der Zukunft liegen.
es_es: La fecha de vencimiento del cupón debería ser en el futuro.
nl_nl: De vervaldatum van de kortingsbon moet in de toekomst liggen.
pt_br: A data de expiração do cupom deve ser no futuro.
pt_pt: A data de validade do cupão deve ser no futuro.
ru: Дата истечения срока действия купона должна быть в будущем.
tr_tr: Kuponun son kullanma tarihi gelecekte olmalıdır.

source: The code for the coupon must be unique.
de_de: Der Code für den Gutschein muss eindeutig sein.
es_es: El código para el cupón debe ser único.
nl_nl: De code voor de kortingsbon moet uniek zijn.
pt_br: O código desse cupom deve ser único.
pt_pt: O código deste cupão deve ser único.
ru: Код купона должен быть уникальным.
tr_tr: Kupon için kod farklı olmalıdır.

source: You must enter a valid coupon code.
de_de: Sie müssen einen gültigen Gutscheincode eingeben.
es_es: Debe ingresar un código de cupón válido.
nl_nl: Je moet een geldige kortingsbon code invullen.
pt_br: É necessário entrar um código de cupom válido.
pt_pt: Necessita introduzir um código de cupão válido.
ru: Вы должны ввести действительный код купона.
tr_tr: Geçerli bir kupon kodu girmelisiniz.

source: You must enter a valid expiring date.
de_de: Sie müssen ein gültiges Ablaufdatum eingeben.
es_es: Debe ingresar una fecha de vencimiento válida.
nl_nl: Je moet een geldige vervaldatum instellen.
pt_br: Você precisa definir uma data de expiração.
pt_pt: Necessita definir uma data de validade.
ru: Вы должны ввести действительную дату истечения срока действия.
tr_tr: Geçerli bir son kullanma tarihi girmelisiniz.

source: You must define a valid %s price.
es_es: Debe definir un precio %s válido.
pt_br: Você precisa definir um preço anual válido.
ru: Вы должны определить действительную цену %s.
tr_tr: Geçerli bir %s fiyatı tanımlamanız gerekir.

source: You don't have permission to access this page
de_de: Sie sind nicht berechtigt, auf diese Seite zuzugreifen
es_es: ﻿Usted no tiene permiso para acceder a ésta página
nl_nl: Je hebt geen toestemming om deze pagina te bezoeken
pt_br: Você não tem permissão para acessar essa página
pt_pt: Não tem permissão para aceder a esta página
ru: У вас нет разрешения на доступ к этой странице
tr_tr: Bu sayfaya erişim izniniz yok

source: This option determines for how many billing cycles the coupon will be valid for. If you enter 3, for example, that means that this discount will be applied to the client's subscription fee for the first three billing cycles. After that, the price of his subscription fee would return to its full value. <br><br>Leaving 0 will result on the discount being applied to every billing cycle forever.
de_de: Diese Option bestimmt, für wie viele Abrechnungszyklen der Gutschein gültig ist. Wenn Sie beispielsweise 3 eingeben, bedeutet dies, dass dieser Rabatt auf die Abonnementgebühr des Kunden für die ersten drei Abrechnungszyklen angewendet wird. Danach würde der Preis seiner Zeichnungsgebühr zu seinem vollen Wert zurückkehren. <br> <br> Wenn Sie 0 verlassen, wird der Rabatt für jeden Abrechnungszyklus für immer angewendet.
es_es: Esta opción determina para cuántos ciclos de facturación será válido el cupón. Si ingresa 3, por ejemplo, eso significa que este descuento se aplicará a la tarifa de suscripción del cliente durante los primeros tres ciclos de facturación. Después de eso, el precio de su tarifa de suscripción volvería a su valor total. <br> <br> Dejar 0 dará como resultado que el descuento se aplique a cada ciclo de facturación para siempre.
nl_nl: Met deze optie bepaal je voor hoeveel factuurcycli de coupon geldig is. Als je bijvoorbeeld 3 invoert, betekent dit dat deze korting wordt toegepast op de abonnementskosten van de klant voor de eerste drie factuurcycli. Daarna zal de prijs van het abonnement terugkeren naar zijn volledige waarde. <br> <br> Als je deze op 0 laat staan, dan zal dat resulteren in de korting die voor elke factuurcyclus voor altijd wordt toegepast.
pt_br: Essa opção determina para quantos ciclos de faturamento o cupom será válido. Se o usuário entrar 3, por exemplo, isso significa que esse desconto será aplicado à taxa de assinatura do cliente para os três primeiros ciclos de faturamento. Depois disso, o preço da sua assinatura voltaria ao seu valor total. <br><br>Deixando 0 resultará na aplicação do desconto a cada ciclo de faturamento para sempre.
pt_pt: Esta opção determina por quantos ciclos de faturação o cupão será válido. Se, por exemplo inserir 3, isto significa que este desconto será aplicado à taxa de subscrição do cliente para os três primeiros ciclos de faturação. Após este período, o preço da taxa de subscrição voltaria ao seu valor total.<br><br>Deixar 0 resultará que o desconto seja aplicado aos ciclos de faturação interminavelmente.
ru: Эта опция определяет, на сколько циклов выставления счета действует купон. Например, если вы введете 3, это означает, что эта скидка будет применяться к абонентской плате за первые три цикла выставления счетов. После этого цена его абонентской платы вернется к полной стоимости. <br> <br> Если оставить значение 0, скидка будет применена к каждому платежному циклу навсегда.
tr_tr: Bu seçenek, kuponun kaç fatura dönemine uygun olacağını belirler. Örneğin, 3 girerseniz, bu indirim, müşterinin ilk üç faturalandırma döngüsü için müşterinin abonelik ücretine uygulanacağı anlamına gelir. Bundan sonra, abonelik ücretinin fiyatı tam değerine dönecektir. <br><br> 0 bırakırsanız, her faturalandırma döngüsünde sonsuza kadar devam edecek indirim uygulanacaktır.

source: Use this option to impose a temporal limitation on the use of this coupon. Useful for time-limited promotions.
de_de: Verwenden Sie diese Option, um die Verwendung dieses Gutscheins zeitlich zu beschränken. Nützlich für zeitlich begrenzte Werbeaktionen.
es_es: Use esta opción para imponer una limitación temporal en el uso de este cupón. Útil para promociones de tiempo limitado.
nl_nl: Gebruik deze optie om een tijdelijke beperking op te leggen op het gebruik van deze coupon. Handig voor tijd beperkte promoties.
pt_br: Utilize esta opção para impor uma limitação temporal à utilização deste cupom. Útil para promoções limitadas no tempo.
pt_pt: Utilize esta opção para impor uma limitação temporal sobre o uso deste cupão. Útil para promoções de tempo limitado.
ru: Используйте эту опцию, чтобы наложить временное ограничение на использование этого купона. Полезно для ограниченных по времени рекламных акций.
tr_tr: Bu kuponun kullanımına geçici bir sınırlama getirmek için bu seçeneği kullanın. Zaman sınırlı promosyonlar için kullanışlıdır.

source: Expiring Date
de_de: Verfallsdatum
es_es: Fecha de caducidad
nl_nl: Vervaldatum
pt_br: Prazo de Validade
pt_pt: Data de Validade
ru: Дата окончания
tr_tr: Son Kullanma Tarihi

source: You can use this option to limit the number of usages of this particular coupon code. Leaving 0 will allow this coupon to be used unlimited times.
de_de: Sie können diese Option verwenden, um die Anzahl der Nutzungen dieses speziellen Gutscheincodes zu begrenzen. Wenn Sie 0 verlassen, wird dieser Gutschein unbegrenzt verwendet.
es_es: Puede usar esta opción para limitar el número de usos de este código de cupón en particular. Dejarlo en 0 permitirá que este cupón se use ilimitadamente.
nl_nl: Je kan ook het aantal extra toegestane gebruikers in dit pakket limiteren. Als je het op 0 laat staan, dan wordt er geen extra gebruiker toegelaten op een site.
pt_br: Pode utilizar esta opção para limitar o número de utilizações deste código de cupom específico. Deixando 0 vai permitir que este cupom seja usado sem limite de tempo.
pt_pt: Pode utilizar esta opção para limitar o número de usos deste código de cupão em específico. Deixar um 0 permitirá que este cupão seja utilizado ilimitadamente.
ru: Вы можете использовать эту опцию, чтобы ограничить количество использований этого конкретного кода купона. Оставив 0, вы сможете использовать этот купон неограниченное количество раз.
tr_tr: Bu özel kupon kodunun kullanım sayısını sınırlamak için bu seçeneği kullanabilirsiniz. 0 bırakmak, bu kuponun sınırsız sayıda kullanılmasına izin verecektir.

source: This option offers a percent discount. The value added on the field below will be used as a percentage instead of an absolute value.
de_de: Diese Option bietet einen prozentualen Rabatt. Der auf dem unteren Feld hinzugefügte Wert wird anstelle eines absoluten Werts als Prozentsatz verwendet.
es_es: Esta opción ofrece un descuento porcentual. El valor agregado en el siguiente campo se usará como un porcentaje en lugar de un valor absoluto.
nl_nl: Deze optie biedt een procentuele korting. De toegevoegde waarde in het onderstaande veld wordt gebruikt als percentage in plaats van een absolute waarde.
pt_br: Esta opção oferece um desconto percentual. O valor adicionado no campo abaixo será usado como uma porcentagem em vez de um valor absoluto.
pt_pt: Esta opção oferece um desconto percentual. O valor acrescentado no campo abaixo será utilizado como uma percentagem em vez dum valor absoluto.
ru: Эта опция предлагает процентную скидку. Значение, добавленное в поле ниже, будет использоваться в процентах вместо абсолютного значения.
tr_tr: Bu seçenek yüzdelik indirim sunar. Aşağıdaki alana eklenen değer mutlak bir değer yerine yüzdelik indirim olarak kullanılacaktır.

source: Subscription % Discount
de_de: Abonnement% Rabatt
es_es: % de descuento de suscripción
nl_nl: Abonnement % Korting
pt_br: Desconto em %
pt_pt: Desconto de % Subscrição
ru: Скидка в %
tr_tr: Abonelik % İndirim

source: This option offers an absolute value discount.
de_de: Diese Option bietet einen absoluten Rabatt.
es_es: Esta opción ofrece un descuento de valor absoluto.
nl_nl: Deze optie biedt een absolute waarde korting.
pt_br: Esta opção oferece um desconto de valor absoluto.
pt_pt: Esta opção oferece um desconto de valor absoluto.
ru: Эта опция предлагает абсолютную скидку.
tr_tr: Bu seçenek mutlak değer indirimi sunar.

source: Subscription Discount
de_de: Abonnement Rabatt
es_es: Descuento de suscripción
nl_nl: Abonnement korting
pt_br: Desconto em Valor Absoluto
pt_pt: Desconto de Subscrição
ru: Скидка в денежном эквиваленте
tr_tr: Abonelik Ücret İndirimi

source: You have two options for coupon types, which change the way WP Ultimo processes the value on the field below.
de_de: Sie haben zwei Optionen für Coupon-Typen, die die Art und Weise ändern, in der WP Ultimo den Wert im folgenden Feld verarbeitet.
es_es: Tiene dos opciones para los tipos de cupones, que cambian la forma en que WP Ultimo procesa el valor en el campo a continuación.
nl_nl: Je hebt twee opties voor kortingsbon types, waardoor de manier verandert waarop WP Ultimo de waarde in het onderstaande veld verwerkt.
pt_br: Você tem duas opções para tipos de cupom, que mudam a forma como o WP Ultimo processa o valor no campo abaixo.
pt_pt: Tem duas opções de tipos de cupão, que alteram a forma como WP Ultimo processa o valor no campo abaixo.
ru: У вас есть два варианта для типов купонов, которые изменяют способ, которым WP Ultimo обрабатывает значение в поле ниже.
tr_tr: Ödeme aşamasında Müşterilerinize sunabileceğiniz 2 tipte Kupon Türü vardır.

source: Coupon Types and Values
de_de: Gutscheinarten und -werte
es_es: Tipos y valores de cupones
nl_nl: Kortingsbon types en waarden
pt_br: Tipos de Cupons e Valores
pt_pt: Valores e Tipos de Cupão
ru: Типы купонов и значения
tr_tr: Kupon Tipleri ve Değerleri
