Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: You can also limit the number of sites your clients on this plan will be able to create. Leave 0 for unlimited sites. You can deactivate this option on the <a href="%s">Network Settings</a> tab, on the WP Ultimo Settings page.
de_de: Sie können auch die Anzahl der Websites begrenzen, die Ihre Kunden in diesem Plan erstellen können. Lassen Sie 0 für unbegrenzte Websites. Sie können diese Option auf der Registerkarte <a href="%s"> Netzwerkeinstellungen </a> auf der Seite WP Ultimo-Einstellungen deaktivieren.
es_es: También puede limitar el número de sitios que sus clientes en este plan podrán crear. Deje 0 para sitios ilimitados. Puede desactivar esta opción en la pestaña <a href="%s"> Configuración de red </a>, en la página Configuración de WP Ultimo.
nl_nl: Je kan ook het aantal sites die je gebruikers op dit plan kunnen maken beperken. Laat het op 0 voor het onbeperkt aanmaken van sites. Je kan deze optie uitschakelen op het tabblad <a href="%s">Netwerkinstellingen</a> op de pagina WP Ultimo Instellingen.
pt_br: Você também pode limitar o número de sites que seus clientes neste plano poderão criar. Deixe 0 para sites ilimitados. Você pode desativar esta opção na aba <a href="%s">Configurações da rede</a>, na página de configurações do WP Ultimo.
pt_pt: Também pode limitar o número de sites que os seus clientes poderão criar neste plano. Deixe 0 para sites ilimitados. Pode desativar esta opção no separador <a href="%s">Definições de rede</a>, na página de Definições de WP Ultimo.
ru: Вы также можете ограничить количество сайтов, которые ваши клиенты смогут создавать по этому плану. Оставьте 0 для неограниченных сайтов. Вы можете отключить эту опцию на <a href="%s"> вкладке «Настройки сети» </a> на странице настроек WP Ultimo.
tr_tr: Ayrıca, bu plandaki müşterilerinizin oluşturabileceği site sayısını da sınırlandırabilirsiniz. Sınırsız site için 0 bırakın. WP Ultimo Ayarlar sayfasının, <a href="%s">Network Ayarları</a> sekmesinden bu seçeneği devre dışı bırakabilirsiniz.

source: Allow unlimited extra users.
de_de: Erlaube unbegrenzt zusätzliche Benutzer.
es_es: Permitir usuarios adicionales ilimitados.
nl_nl: Sta onbeperkt extra gebruikers toe.
pt_br: Permita usuários extras ilimitados.
ru: Разрешить неограниченное количество дополнительных пользователей.
tr_tr: Sınırsız ek kullanıcı eklemeye izin ver.

source: Extra Users
de_de: Zusätzliche Benutzer
es_es: Usuarios adicionales
nl_nl: Extra gebruikers
pt_br: Usuários Extras
pt_pt: Utilizadores Extras
ru: Дополнительные пользователи
tr_tr: Ek Kullanıcı

source: You can also limit the number of extra users allowed in this plan. Leaving 0 will not allow any extra user to be invited to a site.
de_de: Sie können auch die Anzahl der zusätzlichen Benutzer in diesem Plan begrenzen. Wenn Sie 0 belassen, können keine weiteren Nutzer zu einer Site eingeladen werden.
es_es: También puede limitar la cantidad de usuarios adicionales permitidos en este plan. Dejar 0 no permitirá que ningún usuario adicional sea invitado a un sitio.
nl_nl: Je kan ook het aantal extra toegestane gebruikers in dit pakket limiteren. Als je het op 0 laat staan, dan wordt er geen extra gebruiker toegelaten op een site.
pt_br: Você também pode limitar o número de usuários extras permitidos neste plano. Deixar 0 não permitirá que nenhum usuário extra seja convidado.
pt_pt: Também pode limitar o número de utilizadores extras permitido neste plano. Se deixar 0 não permitirá que qualquer utilizador extra seja convidado para um site.
ru: Вы также можете ограничить количество дополнительных пользователей, разрешенных в этом плане. Оставив 0, вы не будете приглашены на сайт ни одного дополнительного пользователя.
tr_tr: Bu planda izin verilen Ek Kullanıcı sayısını da sınırlandırabilirsiniz. 0 olarak bırakmak, herhangi bir ek kullanıcının siteye davet edilmesine izin vermez.

source: Disk Space
de_de: Festplattenplatz
es_es: Espacio del disco
nl_nl: Disk Ruimte
pt_br: Espaço em Disco
pt_pt: Espaço em Disco
ru: Место на диске
tr_tr: Disk Alanı

source: Leaving 0 will set the limit to the value globally defined on the Network Settings page. Current Network Limit: %s.
de_de: Wenn Sie 0 verlassen, wird das Limit auf den global auf der Seite Netzwerkeinstellungen definierten Wert gesetzt. Aktuelles Netzwerklimit:% s.
es_es: Dejar 0 establecerá el límite en el valor definido globalmente en la página Configuración de red. Límite de la red actual: %s.
pt_br: Deixar 0 irá definir o limite para o valor definido globalmente na página de Configurações da Rede. Limite atual da rede: %s.
ru: Оставив 0, вы установите ограничение на значение, глобально определенное на странице настроек сети. Текущее ограничение сети: %s.
tr_tr: Leaving 0 will set the limit to the value globally defined on the Network Settings page. Mevcut Network Limiti: %s.

source: Turned Off
de_de: Ausgeschaltet
es_es: Apagado
nl_nl: Uitgeschakeld
pt_br: Desligado
ru: Выключен
tr_tr: Kapalı

source: Turned On
de_de: Eingeschaltet
es_es: Encendido
nl_nl: Ingeschakeld
pt_br: Ligado
ru: Включенный
tr_tr: Açık

source: Current State: <strong>%s</strong>
de_de: Aktueller Status: <strong>%s</strong>
es_es: Estado actual: <strong>%s</strong>
pt_br: Estado atual: <strong>%s</strong>
ru: Текущее состояние: <strong>%s</strong>
tr_tr: Mevcut Durum: <strong> %s</strong>

source: You can change the individual upload quota space for this plan using the setting below. It will only take effect, however, if you turn this limitation on in the <a target="_blank" href="%s">Network Settings</a> page.
es_es: Puede cambiar el espacio de cuota de carga individual para este plan utilizando la configuración siguiente. Sin embargo, solo tendrá efecto si activa esta limitación en la página <a target="_blank" href="%s">Configuración de Red</a>.
nl_nl: Je kan de individuele upload quota ruimte voor dit pakket wijzigen met de instelling hieronder. Deze wijziging wordt alleen actief als je deze beperking inschakelt op de <a target="_blank" href="%s">Netwerk Instellingen</a> pagina.
pt_br: É possível modificar o espaço de quota de upload individual para esse plano usando a configuração abaixo. No entanto, isso só terá efeito se você ativar essa limitação na página <a target="_blank" href="%s">Configurações da Rede</a>.
ru: Вы можете изменить размер отдельной квоты загрузки для этого плана, используя настройки ниже. Однако оно вступит в силу только в том случае, если вы включите это ограничение на странице <a target="_blank" href="%s"> Настройки сети </a>.
tr_tr: Aşağıdaki ayarları kullanarak bu plan için bireysel yükleme kotasını değiştirebilirsiniz. Ancak, bu sınırlamayı <a target="_blank" href="%s">Ağ Ayarları</a> sayfasında aktif ederseniz etkili olacaktır.

source: Disable for this plan.
de_de: Deaktivieren Sie diesen Plan.
es_es: Desactivar para este plan.
nl_nl: Uitschakelen voor dit pakket.
pt_br: Desativar para este plano.
pt_pt: Desativar para este plano.
ru: Отключить для этого тарифа.
tr_tr: Bu plan için devre dışı bırak.

source: %s Quota
de_de: % s-Quote
es_es: %s Cuota
pt_br: Quota %s
pt_pt: %s de Cota
ru: %s Квота
tr_tr: %s Kota

source: Checking the "<strong>Disable for this plan</strong>" box will prevent subscribers of this plan from creating any posts of that type.
de_de: Die Option <strong>"Deaktivieren für diesen Plan"</strong> verhindert, dass Abonnenten dieses Plans Beiträge dieses Typs erstellen können.
es_es: Al marcar la casilla "<strong>Deshabilitar para este plan</strong>" evitará que los suscriptores de este plan crean publicaciones de ese tipo.
pt_br: Marcar a caixa "<strong>Desativar para este plano</strong>" irá impedir que os assinantes deste plano criem quaisquer mensagens desse tipo.
ru: Установка флажка «<strong>Отключить для этого тарифа</strong>» запретит подписчикам этого тарифного плана создавать какие-либо записи данного типа.
tr_tr: &quot; <strong>Bu plan için devre dışı bırak</strong> &quot; kutusunun işaretlenmesi, bu planın abonelerinin bu türdeki herhangi bir gönderi oluşturmasını engelleyecektir.

source: Using the fields below you can set a post limit for each of the post types activated. Leave 0 for unlimited posts.
es_es: Usando los campos de abajo puede establecer un límite de publicación para cada uno de los tipos de publicación activados. Deje 0 para entradas ilimitadas.
pt_br: Usando os campos abaixo é possível definir um limite de postagens para cada um dos tipos de postagens ativados. Deixe 0 para mensagens ilimitadas.
ru: Используя поля ниже, вы можете установить лимит постов для каждого из активированных типов постов. Оставьте 0 для неограниченного количества сообщений.
tr_tr: Aşağıdaki alanları kullanarak, etkinleştirilen yazı türlerinin her biri için bir gönderi sınırı belirleyebilirsiniz. Sınırsız gönderim için 0 olarak bırakın.

source: Checking this option will copy the media uploaded on the template site to the newly created site. This option will override the value of the global setting on WP Ultimo Settings -> Network Settings for this plan.
de_de: Wenn Sie diese Option markieren, werden die auf der Vorlagenseite hochgeladenen Medien auf die neu erstellte Website kopiert. Diese Option überschreibt den Wert der globalen Einstellung für WP Ultimo-Einstellungen -> Netzwerkeinstellungen für diesen Plan.
es_es: Al marcar esta opción, se copiará el contenido subido en el sitio de la plantilla al sitio recién creado. Esta opción anulará el valor de la configuración global de WP Ultimo Settings -> Configuración de Red para este plan.
pt_br: Marcar esta opção irá copiar a mídia carregada no site modelo para o site recém-criado. Esta opção substituirá o valor da configuração global nas Configurações do WP Ultimo -> Configurações da Rede para este plano.
ru: При установке этого флажка файлы, загруженные на сайт шаблона, будут скопированы на новый сайт. Эта опция переопределит значение глобальной настройки в Настройки WP Ultimo - > Настройки сети для этого плана.
tr_tr: Bu seçeneğin işaretlenmesi, şablon siteye yüklenen medyayı yeni oluşturulan siteye kopyalayacaktır. Bu seçenek, bu plan için WP Ultimo Ayarları -&gt; Ağ Ayarları bölümündeki genel ayarın değerini geçersiz kılar.

source: Enable this option to be able to see and set advanced options for this plan.
de_de: Aktivieren Sie diese Option, um erweiterte Optionen für diesen Plan anzuzeigen und festzulegen.
es_es: Habilite esta opción para poder ver y establecer opciones avanzadas para este plan.
nl_nl: Schakel deze optie in om geavanceerde instellingen te maken voor dit pakket.
pt_br: Ative esta opção para poder ver e definir opções avançadas para este plano.
ru: Включите эту опцию, чтобы иметь возможность видеть и устанавливать расширенные опции для этого плана.
tr_tr: Bu plan için gelişmiş seçenekleri görebilmek ve ayarlayabilmek için bu seçeneği etkinleştirin.

source: Use the select box below to set a default site template for this plan. Be aware that if you allow template selection on the sign-up this settings will be overwritten by the user selection.
de_de: Verwenden Sie das Auswahlfeld unten, um eine Standard-Site-Vorlage für diesen Plan festzulegen. Beachten Sie, dass diese Einstellungen durch die Benutzerauswahl überschrieben werden, wenn Sie bei der Anmeldung eine Vorlagenauswahl zulassen.
es_es: Use el cuadro de selección siguiente para establecer una plantilla de sitio predeterminada para este plan. Tenga en cuenta que si permite la selección de la plantilla en el registro, esta configuración se sobrescribirá con la selección del usuario.
pt_br: Utilize a caixa de seleção abaixo para definir um template de site padrão para este plano. Esteja ciente de que se você permitir a seleção de templates na inscrição, essas configurações serão substituídas pela seleção do usuário.
pt_pt: Utilize a caixa de seleção abaixo para definir um modelo de site padrão para este plano. Esteja ciente que se permitir a a seleção do modelo na inscrição, estas definições serão substituídas pela seleção do utilizador.
ru: Используйте поле выбора ниже, чтобы установить шаблон сайта по умолчанию для этого плана. Имейте в виду, что если вы разрешите выбор шаблона при регистрации, эти настройки будут перезаписаны выбором пользователя.
tr_tr: Bu plan için varsayılan bir site şablonu belirlemek için aşağıdaki seçim kutusunu kullanın. Kayıt sırasında şablon seçimine izin verirseniz, kullanıcı ayarlarının bu ayarların üzerine yazılacağını unutmayın.

source: Note: Remember, the user will only be limited by the selection below if your template selection step comes after the plan selection step during sign-up, so be careful when re-ordering sign-up steps.
de_de: Hinweis: Denken Sie daran, dass der Benutzer nur dann durch die folgende Auswahl eingeschränkt wird, wenn Ihr Vorlagenauswahlschritt während der Registrierung nach dem Planauswahlschritt erfolgt. Seien Sie also vorsichtig, wenn Sie die Registrierungsschritte erneut bestellen.
es_es: Nota: Recuerde que el usuario solo estará limitado por la selección siguiente si su paso de selección de plantilla viene después del paso de selección del plan durante el registro, así que tenga cuidado al volver a ordenar los pasos de registro.
pt_br: Nota: Lembre-se, o usuário só será limitado pela seleção abaixo se a etapa de seleção do seu modelo vier após a etapa de seleção do plano durante a inscrição, então tenha cuidado ao reordenar as etapas de inscrição.
pt_pt: Nota: Lembre-se, o utilizador será só limitado pela seleção abaixo se a sua etapa de selecção do modelo ver após a etapa de seleção de plano durante a inscrição, portanto tenha cuidado quando reordena as etapas de inscrição.
ru: Примечание. Помните, что выбор пользователя будет ограничен только в том случае, если ваш шаг выбора шаблона будет сделан после шага выбора плана во время регистрации, поэтому будьте осторожны при повторном заказе шагов регистрации.
tr_tr: Not: Şablon seçim adımı, kayıt sırasında plan seçim adımından sonra gelirse, kullanıcı yalnızca aşağıdaki seçimler ile sınırlı olacaktır. Bu yüzden kayıt adımlarını sıralarken dikkatli olun.

source: Check / Uncheck All
de_de: Aktivieren / Deaktivieren Sie Alle
es_es: Marcar / Desmarcar todo
nl_nl: Selecteer / deselecteer alles
pt_br: Marcar / Desmarcar Todos
pt_pt: Selecionar / Desmarcar Todos
ru: Отметить всех / Снять отмемку со всех
tr_tr: Tümünü Seç / Bırak

source: Select what templates are available to this particular plan.
de_de: Wählen Sie aus, welche Vorlagen für diesen bestimmten Plan verfügbar sind.
es_es: Seleccione qué plantillas están disponibles para este plan en particular.
pt_br: Selecione quais modelos estão disponíveis para este plano específico.
pt_pt: Selecione os modelos que estão disponíveis para este plano específico.
ru: Выберите, какие шаблоны доступны для этого конкретного плана.
tr_tr: Bu özel plan için hangi şablonların kullanılabileceğini seçin.

source: Note: Changing the role plan will change the roles for every user on this plan on their sites. Users using different roles (users you customized) will not be affected.
de_de: Hinweis: Durch Ändern des Rollenplans werden die Rollen für jeden Benutzer in diesem Plan auf seinen Websites geändert. Benutzer mit unterschiedlichen Rollen (von Ihnen angepasste Benutzer) sind nicht betroffen.
es_es: Nota: cambiar el plan de funciones cambiará los roles de cada usuario de este plan en sus sitios. Los usuarios que utilicen diferentes roles (usuarios personalizados) no se verán afectados.
nl_nl: Opmerking: als u het rolplan wijzigt, worden de rollen voor elke gebruiker in dit plan op hun sites gewijzigd. Gebruikers met verschillende rollen (gebruikers die u hebt aangepast) worden niet beïnvloed.
pt_br: Nota: A alteração do plano de função modificará as funções de cada usuário desse plano em seus sites. Os usuários que utilizam diferentes funções (usuários personalizados) não serão afetados.
pt_pt: Nota: alterar o plano de função alterará as funções para cada utilizador desse plano nos seus sites. Os utilizadores que utilizam diferentes papéis (utilizadores que personalizou) não serão afetados.
ru: Примечание. Изменение плана ролей приведет к изменению ролей каждого пользователя этого плана на их сайтах. Пользователи, использующие разные роли (пользователи, которых вы настроили) не будут затронуты.
tr_tr: Not: Rol planını değiştirmek, bu plandaki her kullanıcının sitelerindeki rolleri değiştirecektir. Farklı roller kullanan kullanıcılar (özelleştirdiğiniz kullanıcılar) bundan etkilenmez.

source: Use default role selected on WP Ultimo Settings
de_de: Verwenden Sie die Standardrolle, die in den WP Ultimo-Einstellungen ausgewählt wurde
es_es: Utilice el rol predeterminado seleccionado en configuración de WP Ultimo
nl_nl: Gebruik de standaardrol die is geselecteerd in WP Ultimo-instellingen
pt_br: Use a função padrão selecionada nas Configurações do WP Ultimo
pt_pt: Utilize a função padrão selecionada nas Definições de WP Ultimo
ru: Использовать роль по умолчанию, выбранную в настройках WP Ultimo
tr_tr: WP Ultimo Ayarları&#39;ndaki varsayılan rolü kullan

source: Role
de_de: Rolle
es_es: Rol
nl_nl: Rol
pt_br: Função
pt_pt: Função
ru: Роль
tr_tr: Rol

source: Use this setting to overwrite the global trial period for this plan. Leave blank to use the global setting.
de_de: Verwenden Sie diese Einstellung, um den globalen Testzeitraum für diesen Plan zu überschreiben. Leer lassen, um die globale Einstellung zu verwenden.
es_es: Utilice esta opción para sobrescribir el período de prueba global de este plan. Deje en blanco para utilizar la configuración global.
nl_nl: Gebruik deze instelling om de algemene proefperiode voor dit plan te overschrijven. Laat dit leeg om de algemene instelling te gebruiken.
pt_br: Utilize esta configuração para sobregravar o período de avaliação global deste plano. Deixe em branco para usar a configuração global.
ru: Используйте этот параметр, чтобы перезаписать глобальный пробный период для этого плана. Оставьте пустым, чтобы использовать глобальные настройки.
tr_tr: Bu plana özel global deneme süresini ezmek için bu ayarı kullanın. Genel ayarı kullanmak istiyorsanız boş bırakın.

source: Enable the use of custom domains for this plan.
de_de: Aktivieren Sie die Verwendung von benutzerdefinierten Domänen für diesen Plan.
es_es: Habilite el uso de dominios personalizados para este plan.
nl_nl: Schakel het gebruik van eigen domeinen in voor dit pakket.
pt_br: Habilitar uso de domínios personalizados para este plano.
pt_pt: Ativar o uso de domínios personalizados para este plano.
ru: Включите использование пользовательских доменов для этого плана.
tr_tr: Bu plan için Özel Alan Adı kullanımını etkinleştirin.

source: Allowed Themes
de_de: Erlaubte Designs
es_es: Temas permitidos
nl_nl: Toegestane Thema’s
pt_br: Temas Permitidos
pt_pt: Temas Permitidos
ru: Разрешенные темы
tr_tr: İzin Verilen Temalar

source: Allowed Plugins
de_de: Erlaubte Plugins
es_es: Complementos permitidos
nl_nl: Toegestane Plugins
pt_br: Plugins Permitidos
pt_pt: Plugins Permitidos
ru: Разрешенные плагины
tr_tr: İzin Verilen Eklentiler

source: Pricing Table
de_de: Preistabelle
es_es: Tabla de precios
nl_nl: Prijstabel
pt_br: Tabela de Preços
pt_pt: Tabela de Preços
ru: Таблица цен
tr_tr: Fiyatlandırma Tablosu

source: Quotas & Limits
de_de: Quoten und Grenzen
es_es: Cuotas y límites
nl_nl: Quota’s & Limieten
pt_br: Quotas e Limites
pt_pt: Cotas e limites
ru: Квоты и лимиты
tr_tr: Kotalar & Limitler

source: Plan Settings
de_de: Planeinstellungen
es_es: Ajustes de Plan
nl_nl: Pakketinstellingen
pt_br: Configurações do Plano
ru: Настройки плана
tr_tr: Plan Ayarları

source: %s plan(s) deleted successfully!
es_es: %s plan(es) eliminado con éxito!
pt_br: %s plano(s) apagado(s) com sucesso!
ru: %s тариф(ов) удалено успешно!
tr_tr: %s planı başarıyla silindi!

source: Add new Plan
de_de: Neuen Plan hinzufügen
es_es: Agregar nuevo plan
nl_nl: Voeg een nieuw pakket toe
pt_br: Adicionar novo Plano
pt_pt: Adicionar novo Plano
ru: Добавить новый тариф
tr_tr: Yeni Plan Ekle

source: Enter a brief description of this plan. This will be displayed in the pricing tables.
de_de: Geben Sie eine kurze Beschreibung dieses Plans ein. Dies wird in den Preistabellen angezeigt.
es_es: Ingrese una breve descripción de este plan. Esto se mostrará en las tablas de precios.
nl_nl: Vul een korte beschrijving van dit pakket in. Dit wordt in de prijstabellen weergegeven.
pt_br: Insira uma breve descrição do plano. Isso aparecerá na tabela de preços.
pt_pt: Insira uma breve descrição deste plano. Isto será exibido nas tabelas de preços.
ru: Введите краткое описание этого плана. Это будет отображаться в таблицах цен.
tr_tr: Bu plan için kısa açıklama girin. Bu açıklama fiyatlandırma tablolarında gösterilecektir.

source: Delete this Plan
de_de: Löschen Sie diesen Plan
es_es: Eliminar este plan
nl_nl: Verwijder dit pakket
pt_br: Deletar este Plano
pt_pt: Eliminar este Plano
ru: Удалить этот тариф
tr_tr: Bu planı sil

source: Check this box if you want to hide this plan from the pricing tables and change plan options.
de_de: Aktivieren Sie dieses Kontrollkästchen, wenn Sie diesen Plan aus den Preistabellen und Planänderungen ausblenden möchten.
es_es: Marque esta casilla si desea ocultar este plan de las tablas de precios y opciones de cambiar planes.
nl_nl: Schakel dit selectievakje in als je dit plan wilt verbergen van de prijstabellen en de pakket opties wil wijzigen.
pt_br: Marcar essa caixa para ocultar esse plano das tabelas de cálculo de preços e modificar as opções do plano.
pt_pt: Selecione esta caixa para ocultar este plano das tabelas de preços do plano e alterar as opções do plano.
ru: Установите этот флажок, если вы хотите скрыть этот тарифный план из таблиц цен и изменить параметры тарифа.
tr_tr: Bu planı fiyatlandırma tablolarından gizlemek ve plan seçeneklerini değiştirmek istiyorsanız bu kutuyu işaretleyin.

source: Check this box to mark this plan as the "Featured Plan" on the plan pricing table.
de_de: Aktivieren Sie dieses Kontrollkästchen, um diesen Plan als "Besonderen Plan" in der Tarifpreistabelle zu markieren.
es_es: Marque esta casilla para marcar este plan como el "Plan destacado" en la tabla de precios del plan.
nl_nl: Vink dit vakje aan om dit pakket te markeren als “Aanbevolen Pakket” in de prijstabel.
pt_br: Escolha esta opção para marcar o plano como "Plano em Destaque" na tabela de preços.
pt_pt: Selecione esta caixa para marcar este plano como o "Plano em Destaque" na tabela de preços do plano.
ru: Установите этот флажок, чтобы отметить этот тариф как «Рекомендуемый тариф» в таблице цен.
tr_tr: Bu planı plan fiyatlandırma tablosunda &quot;Öne Çıkan Plan&quot; olarak işaretlemek için bu kutuyu işaretleyin.

source: Create Plan
de_de: Plan erstellen
es_es: Crear plan
nl_nl: Maak Pakket aan
pt_br: Criar Plano
pt_pt: Criar Plano
ru: Создать тариф
tr_tr: Plan oluştur

source: Update Plan
de_de: Abonnement aktualisieren...
es_es: Actualizar Plan
nl_nl: Update Pakket
pt_br: Atualizar Plano
pt_pt: Atualizar Plano
ru: Обновить тариф
tr_tr: Planı Güncelle

source: Leave blank or 0 for no setup fee.
de_de: Leer lassen oder 0 für keine Einrichtungsgebühr.
es_es: Deje en blanco o 0 sin cuota de configuración.
nl_nl: Geen kosten? Laat het veld dan leef of vul 0 in.
pt_br: Deixe em branco ou 0 para nenhuma taxa de instalação.
ru: Оставьте пустым или 0 без платы за установку.
tr_tr: Kurulum ücreti yoksa boş bırakın veya 0 yazın.

source: %s is disabled on the WP Ultimo's settings.
de_de: % s ist in den Einstellungen von WP Ultimo deaktiviert.
es_es: %s está deshabilitado en la configuración de WP Ultimo.
nl_nl: %s is uitgeschakeld in de instellingen van WP Ultimo.
pt_br: %s está desativado nas configurações do WP Ultimo.
pt_pt: %s está desativado nas definições de WP Ultimo.
ru: %s отключено в настройках WP Ultimo.
tr_tr: WP Ultimo&#39;nun ayarlarında %s devre dışı bırakıldı.
