Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: The options below are also present in the Network Settings of WordPress, changing them here will overwrite the settings there and vice-versa. <br>They were placed here just to make your life a little bit easier =D
de_de: Die folgenden Optionen sind auch in den Netzwerkeinstellungen von WordPress vorhanden. Wenn Sie sie hier ändern, werden die Einstellungen dort überschrieben und umgekehrt. <br> Sie wurden hier platziert, um dir das Leben ein wenig zu erleichtern = D
es_es: Las opciones a continuación también están presentes en la configuración de red de WordPress, cambiarlas aquí sobrescribirá la configuración allí y viceversa. <br> Se colocaron aquí solo para hacer su vida un poco más fácil =D
nl_nl: De onderstaande opties zijn ook aanwezig in de netwerkinstellingen van WordPress. Als je deze wijzigt, worden de instellingen daar en omgekeerd overschreven. <br>Ze werden hier geplaatst om het je een beetje makkelijker te maken =D
pt_br: As opções abaixo também estão presentes nas Configurações da Rede do WordPress, mudá-las aqui irá substituir as configurações lá e vice-versa. <br>Elas foram colocadas aqui só para facilitar um pouco mais a sua vida =D
pt_pt: As opções abaixo também estão presentes em configurações de rede do WordPress, alterá-las irá substituir as definições lá e vice-versa.<br>Elas foram colocadas aqui somente para facilitar a sua vida = D
ru: Параметры ниже также присутствуют в настройках сети WordPress, изменение их здесь перезапишет настройки там и наоборот. <br> Они были размещены здесь, чтобы сделать вашу жизнь немного проще = D
tr_tr: Aşağıdaki seçenekler WordPress’in Ağ Ayarlarında da mevcuttur. Burada değiştirilen ayarlar hem burada hem de Ağ Ayarlarının üzerine yazılacaktır. <br> Sadece işleri biraz daha kolaylaştırmak için buraya eklendiler =)

source: WordPress Overwrite
de_de: WordPress überschreiben
es_es: Sobrescritura de WordPress
nl_nl: Wordpress Overschrijving
pt_br: Sobrescrevendo opções do WordPress
pt_pt: Substituição de WordPress
ru: Перезаписать WordPress
tr_tr: WordPress Üzerine Yazma

source: Search and Replace
de_de: Suchen und Ersetzen
es_es: Buscar y Reemplazar
nl_nl: Zoeken en vervangen
pt_br: Pesquisar & substituir
ru: Поиск и замена
tr_tr: Ara ve Değiştir

source: Enter search and replace pairs to be used while creating new sites.
de_de: Geben Sie Such- und Ersatzpaare ein, die beim Erstellen neuer Websites verwendet werden sollen.
es_es: Introduzca los pares de búsqueda y reemplazo que se utilizarán al crear nuevos sitios.
pt_br: Insira o par pesquisar e substituir a serem usados durante a criação de novos sites.
ru: Введите поиск и замените pairs, которые будут использоваться при создании новых сайтов.
tr_tr: Yeni siteler oluştururken değiştirilecek bilgileri girin ve değiştirin. Yeni çiftler oluşturun.

source: Search & Replace
de_de: Suchen & Ersetzen
es_es: Buscar y Reemplazar
nl_nl: Zoeken en vervangen
pt_br: Procurar e Substituir
ru: Поиск и замена
tr_tr: Ara & Değiştir

source: Mark posts above the new quota as Drafts
es_es: Marque los mensajes por encima de la nueva cuota como borradores
pt_br: Marcar postagens acima da nova quota como Rascunhos
ru: Сделать "лишние" сообщения черновиками
tr_tr: Yeni kotayı aşan içerikleri Taslak bölümüne taşı

source: Move posts above the new quota to the Trash
es_es: Mueva los mensajes por encima de la nueva cuota a la papelera
pt_br: Mover postagens acima da nova quota para a Lixeira
ru: Переместить "лишние" посты в корзину
tr_tr: Yeni kotayı aşan içerikleri Çöp Kutusuna taşı

source: Keep sites as is (do nothing)
es_es: Mantener los sitios como está (no hacer nada)
pt_br: Manter os sites como estão (não fazer nada)
ru: Оставить сайты как есть (ничего не делать)
tr_tr: Siteleri olduğu gibi bırakın (hiçbir şey yapmayın)

source: Select how you want to handle the posts above the quota on downgrade. This will apply to all post types with quotas set.
de_de: Wählen Sie aus, wie die Posts oberhalb des Kontingents beim Downgrade behandelt werden sollen. Dies gilt für alle Post-Typen mit gesetzten Quoten.
es_es: Seleccione como desea gestionar los mensajes por encima de la cuota tras la bajada de categoría. Esto se aplicará a todos los tipos de publicaciones con cuotas establecidas.
pt_br: Selecione como você deseja lidar com as postagens acima da cota em caso de downgrade. Isto se aplicará a todos os tipos de posts com quotas fixadas.
ru: Выберите что делать с постами при превышении квоты при переходе на более дешевый тариф. Это применимо ко всем типам постов с установленными квотами.
tr_tr: Downgrade yapıldığında kota aşımı varsa yapılacak eylemi seçin. Bu ayar kota ayarlanmış tüm içerik türleri için geçerli olacaktır.

source: Move Posts on Downgrade
de_de: Verschieben von Posts beim Downgrade
es_es: Mover mensajes en bajada de categoría
pt_br: Mover Posts em caso de Downgrade
ru: Переместить посты при понижении тарифа
tr_tr: Downgrade yapıldığında İçeriği Taşı

source: Upgrade & Downgrade
de_de: Hochstufen runterstufen
es_es: Mejora y Bajada de categoría
ru: Повышение и понижение тарифных планов

source: Checking this option will discourage search engines from indexing all the Site Templates on your network.
de_de: Wenn Sie diese Option aktivieren, wird Suchmaschinen davon abgehalten, alle Site-Vorlagen in Ihrem Netzwerk zu indizieren.
es_es: Si se comprueba esta opción, los motores de búsqueda no podrán indexar todas las plantillas de sitio de la red.
nl_nl: Als u deze optie aanvinkt, worden zoekmachines ontmoedigd om alle sitesjablonen in uw netwerk te indexeren.
pt_br: Marcar esta opção irá desencorajar os mecanismos de busca de indexar todos os Templates de Sites na sua rede.
ru: Активация этого параметра запрещает поисковым системам индексировать все шаблоны сайтов в вашей сети.
tr_tr: Bu seçeneğin işaretlenmesi, ağınızdaki tüm Site Şablonlarının Arama Motoru Dizinlerine eklenmesini engeller.

source: Prevent Search Engines from indexing Site Templates
de_de: Verhindern Sie, dass Suchmaschinen Site-Vorlagen indexieren
es_es: Impedir que los motores de búsqueda indexen plantillas de sitio
pt_br: Impedir que Mecanismos de Busca indexem Templates de Sites
ru: Запретить поисковым системам индексировать шаблоны сайтов
tr_tr: Arama Motorlarının Site Şablonlarını indekslemesine engel ol

source: Checking this option will copy the media uploaded on the template site to the newly created site. This can be overridden on each of the plans.
es_es: Al marcar esta opción, se copiará el contenido subido en el sitio de la plantilla al sitio recién creado. Esto se puede invalidar en cada uno de los planes.
pt_br: Marcar esta opção irá copiar a mídia carregada no template do site para o site recentemente criado. Isso pode ser substituído em cada plano.
ru: При выборе этого параметра медиафайлы с сайта-шаблона, будут скопированы на новый сайт. Это копирование можно отменить в настройках каждого тарифа.
tr_tr: Bu seçeneğin işaretlenmesi, şablon siteye yüklenen medyayı yeni oluşturulan siteye kopyalayacaktır. Bu, her planın üzerine yazılabilir.

source: Copy Media on Template Duplication?
de_de: Medien bei der Vorlagenvervielfältigung kopieren?
es_es: Copiar medios en la duplicación de plantilla?
nl_nl: Kopieer media bij het dupliceren van de template?
pt_br: Copiar mídia na duplicação de Templates?
pt_pt: Copiar Multimédia na Duplicação de Modelo?
ru: Копировать медиафайлы из шаблонов на сайт?
tr_tr: Medya Şablon Çoğaltmasında Kopyalansın mı?

source: This process may take a while.
de_de: Dieser Prozess kann eine Weile dauern.
es_es: Este proceso puede demorar un tiempo.
nl_nl: Dit proces kan even duren.
pt_br: Esse processo pode demorar algum tempo.
pt_pt: Este processo pode demorar um bocado.
ru: Этот процесс может занять некоторое время.
tr_tr: Bu işlem biraz zaman alabilir.

source: Run Screenshot Scraper
es_es: Ejecutar raspador de pantalla
nl_nl: Activeer Screenshot Scraper
pt_br: Executar Robô de Captura de Telas
pt_pt: Executar o Extrator de Captações de Ecrã
ru: Запустить процесс создания скриншотов
tr_tr: Ekran Görüntüsü Yakalayıcıyı Çalıştır

source: Use this button to manually start the screenshot template scraper.
de_de: Verwenden Sie diese Schaltfläche, um den Screenshot-Vorlagenabstreifer manuell zu starten.
es_es: Use este botón para iniciar manualmente el raspador de la plantilla de captura de pantalla.
nl_nl: Gebruik deze knop om handmatig de screenshot template scraper te starten.
pt_br: Use este botão para iniciar manualmente o rastreador de captura de tela de templates.
pt_pt: Utilize esse botão para iniciar manualmente o processo de extração de captações de ecrã para os modelos.
ru: Используйте эту кнопку, чтобы вручную запустить процесс создания скриншотов для шаблонов.
tr_tr: Ekran Görüntüsü Yakalayıcıyı manuel olarak başlatmak için bu düğmeyi kullanın.

source: Screenshot Scraper
de_de: Screenshot Schaber
es_es: Captura de pantalla
pt_br: Robô de Captura de Telas
pt_pt: Extrator de Captações de Ecrã
ru: Создать скриншоты
tr_tr: Ekran Görüntüsü Yakalayıcı

source: Enable the automatic screenshot scraper cron job for the templates on the network. Warning: This can be quite resource-intensive.
de_de: Aktivieren Sie den automatischen Screenshot-Scraper-Cron-Job für die Vorlagen im Netzwerk. Warnung: Dies kann sehr ressourcenintensiv sein.
es_es: Habilite el trabajo cron del raspador de captura de pantalla automático para las plantillas en la red. Advertencia: esto puede requerir muchos recursos.
nl_nl: Schakel de automatische screenshot scraper cron-job in voor de templates op het netwerk. Waarschuwing: dit kan arbeidsintensief zijn.
pt_br: Ativar o agendamento de tarefa automático para o robô de captura de telas para os templates na rede. Aviso: Isto pode exigir grande quantidade de recursos da rede.
pt_pt: Ativa a tarefa cron de extração de captações de ecrã automáticas dos modelos na rede. Aviso: Isto pode requere o uso intensivo de recursos.
ru: Включите автоматическое создание скриншотов для шаблонов. Внимание. Это может быть весьма ресурсоемким.
tr_tr: Ağdaki şablonlar için otomatik Ekran Görüntüsü Yakalayıcıyı için Cron Job etkinleştirin. Uyarı: Bu işlem yoğun kaynak kullanabilir.

source: Enable Screenshot Scraper
de_de: Screenshot Scraper aktivieren
es_es: Habilitar raspador de captura de pantalla
nl_nl: Activeer Screenshot Scraper
pt_br: Ativar Robô de Captura de Telas
pt_pt: Ativar o Extrator de Captações de Ecrã
ru: Включить автоматические создание скриншотов
tr_tr: Ekran Görüntüsü Yakalayıcıyı Etkinleştir

source: You can sort them in the order you prefer, just by dragging them into position.
de_de: Sie können eine benutzerdefinierte Domain mit Ihrer Website verwenden....
es_es: Puede ordenarlos en el orden que prefiera, simplemente arrastrándolos a su posición.
pt_br: Você pode ordená-los na ordem que preferir, apenas arrastando-os para a posição desejada.
pt_pt: Pode ordená-los na ordem que preferir, basta arrastá-los para a posição.
ru: Вы можете сортировать их в том порядке, в котором вы предпочитаете, просто перетаскивая их в нужное положение.
tr_tr: Tercih ettiğiniz sıraya göre sırayla sürükleyerek sıralayabilirsiniz.

source: Select the templates you want the user to select.
de_de: Wählen Sie die Vorlagen aus, die der Benutzer auswählen soll.
es_es: Seleccione las plantillas que desea que el usuario seleccione.
nl_nl: Selecteer de templates die je door de gebruiker wil laten selecteren.
pt_br: Selecione que sites você deseja permitir que seus usuários usem como templates.
pt_pt: Selecione que sites deseja permitir que os seus utilizadores utilizem como modelos.
ru: Выберите шаблоны, из которых пользователи смогут выбирать.
tr_tr: Kullanıcının seçmesini istediğiniz şablonları seçin.

source: Allowed Templates
de_de: Erlaubte Vorlagen
es_es: Plantillas permitidas
nl_nl: Toegestane Templates
pt_br: Templates Permitidos
pt_pt: Modelos Permitidos
ru: Разрешенные шаблоны
tr_tr: İzin verilen Şablonlar

source: Enabling this option will add a top-bar to the template preview screen. This can be customized on the Styling tab of WP Ultimo Settings.
de_de: Wenn Sie diese Option aktivieren, wird dem Vorschaufenster eine Top-Leiste hinzugefügt. Dies kann auf der Registerkarte "Formatierung" der WP-Ultimo-Einstellungen angepasst werden.
es_es: Al habilitar esta opción, se agregará una barra superior a la pantalla de vista previa de la plantilla. Esto se puede personalizar en la pestaña Estilo de los Ajustes de WP Ultimo.
pt_br: A ativação desta opção adicionará uma barra superior à tela de visualização do template. Isto pode ser personalizado na aba Estilização das Configurações do WP Ultimo.
ru: Включение этой опции добавит верхнюю панель к экрану предварительного просмотра шаблона. Это можно настроить на вкладке «Стили» параметров WP Ultimo.
tr_tr: Bu seçeneğin etkinleştirilmesi, şablon önizleme ekranına bir üst çubuk ekleyecektir. Bu, WP Ultimo Settings - Styling sekmesinde özelleştirilebilir.

source: Allow Template Selection Top-bar
de_de: Template-Auswahl Top-Leiste erlauben
es_es: Permitir selección de plantillas mediante un barra superior
nl_nl: Sjabloonselectie toestaan Bovenste balk
pt_br: Permitir Seleção de Template na Barra superior
ru: Включить верхнюю панель выбора шаблона
tr_tr: Şablon Seçimi Üst Çubuğuna İzin Ver

source: Enabling this option will add a dynamic filter on the Template Selector, during the signup flow, allowing your users to sort the templates by category. Useful when your network has a lot of site templates.
de_de: Wenn Sie diese Option aktivieren, wird während des Anmeldevorgangs ein dynamischer Filter für die Vorlagenauswahl hinzugefügt, sodass Ihre Benutzer die Vorlagen nach Kategorie sortieren können. Nützlich, wenn Ihr Netzwerk viele Site-Vorlagen enthält.
es_es: Al habilitar esta opción, se agregará un filtro dinámico en el Selector de plantillas, durante el flujo de registro, lo que permitirá a los usuarios ordenar las plantillas por categoría. Útil cuando su red tiene muchas plantillas de sitio.
nl_nl: Als u deze optie inschakelt dan voeg je een dynamisch filter toe aan de template selectie, tijdens het aanmeld proces, zodat gebruikers de templates per categorie kunnen sorteren. Dit is nuttig als je netwerk veel templates heeft.
pt_br: A ativação desta opção adicionará um filtro dinâmico no Seletor de Templates, durante o fluxo de cadastro, permitindo que seus usuários classifiquem os templates por categoria. Útil quando a sua rede tem muitos templates de site.
pt_pt: Ao ativar esta opção irá ser adicionado um filtro dinâmico no Seletor de Modelos, durante o fluxo de inscrição, permitindo que os utilizadores ordenem os modelos por categoria. É útil quando a rede tiver muitos modelos de site.
ru: Включение этой опции добавит динамический фильтр в селектор шаблонов во время процесса регистрации, позволяя вашим пользователям сортировать шаблоны по категориям. Полезно, когда в вашей сети много шаблонов сайтов.
tr_tr: Bu seçeneğin etkinleştirilmesi, Şablon Seçim Ekranında, kullanıcılara kategorilerine göre şablon sıralamasına olanak tanıyan dinamik bir filtre ekler. Ağınızda çok fazla site şablonu olduğunda kullanışlıdır.

source: Allow Template Filtering
de_de: Vorlagenfilterung zulassen
es_es: Permitir filtrado de plantillas
nl_nl: Template filteren toestaan
pt_br: Permitir Filtragem de Templates
pt_pt: Permitir a Filtragem de Modelos
ru: Разрешить фильтрацию шаблонов
tr_tr: Şablon Filtrelemeye İzin Ver

source: Enabling this option will add an option on your client's dashboard to switch their site template to another one available on the catalog of available templates. The data is lost after a switch as the data from the new template is copied over.
de_de: Wenn Sie diese Option aktivieren, wird eine Option auf dem Dashboard Ihres Kunden hinzugefügt, um die Site-Vorlage in eine andere im Katalog mit verfügbaren Vorlagen zu wechseln. Die Daten gehen nach einem Wechsel verloren, da die Daten aus der neuen Vorlage kopiert werden.
es_es: Al habilitar esta opción, se agregará una opción en el panel del cliente para cambiar su plantilla de sitio a otra disponible en el catálogo de plantillas disponibles. Los datos se pierden después de un conmutador a medida que se copian los datos de la nueva plantilla.
pt_br: A ativação desta opção adicionará uma opção no painel do seu cliente para mudar o template do site para outro disponível no catálogo de templates disponíveis. Os dados são perdidos após uma troca já que os dados do novo template são copiados.
ru: Включение этой опции добавит параметр на панели вашего клиента, чтобы переключить шаблон своего сайта на другой, доступный в каталоге доступных шаблонов. Данные теряются после переключения, поскольку данные из нового шаблона копируются.
tr_tr: Bu seçeneğin etkinleştirilmesi, Mevcut Site Şablonunun, Şablon Kataloğunda yer alan diğer Şablonlara geçebilmesi için, Müşterinizin Yönetim Paneline bir seçenek ekler. Yeni şablondaki veriler kopyalandığından dolayı bu geçişten sonra veriler kaybolur.

source: Allow Template Switching
de_de: Vorlagenwechsel zulassen
es_es: Permitir el Cambio de Plantilla
nl_nl: Sjabloon wisselen toestaan
pt_br: Permitir Troca de Template
ru: Разрешить смену шаблонов
tr_tr: Şablon Geçişine İzin Ver

source: You can select the templates the users can select in the next option.
de_de: Sie können die Vorlagen auswählen, die der Benutzer in der nächsten Option auswählen kann.
es_es: Puede seleccionar las plantillas que los usuarios pueden seleccionar en la siguiente opción.
nl_nl: Je kan de templates waaruit de gebruikers kunnen kiezen selecteren in de volgende optie.
pt_br: Você pode selecionar que sites podem ser usados como template na opção abaixo.
pt_pt: Pode selecionar que sites podem ser utilizados como modelo na opção abaixo.
ru: Вы можете выбрать шаблоны, которые пользователи будут выбирать при регистрации.
tr_tr: Bir sonraki seçenekte kullanıcıların seçebileceği şablonları belirleyebilirsiniz.

source: Allow users to select templates in the sign up process.
de_de: Benutzern erlauben, Vorlagen im Anmeldeprozess auszuwählen
es_es: Permitir a los usuarios seleccionar plantillas en el proceso de registro.
nl_nl: Sta gebruikers toe om templates te selecteren tijdens het aanmeldproces.
pt_br: Permita que seus usuários selecionem templates de sites durante o processo de cadastro.
pt_pt: Permite que os seus utilizadores selecionem modelos de sites durante o processo de inscrição.
ru: Разрешить пользователям выбирать шаблоны в процессе регистрации.
tr_tr: Kullanıcıların kayıt işleminde şablon seçmesine izin ver.

source: Allow Template Selection
de_de: Vorlagenauswahl zulassen
es_es: Permitir selección de plantilla
nl_nl: Template keuze toestaan
pt_br: Permitir a Seleção de Templates
pt_pt: Permitir a Seleção de Modelos
ru: Разрешить выбор шаблона
tr_tr: Şablon Seçmeye İzin Ver

source: Template options and settings
de_de: Vorlagenoptionen und Einstellungen
es_es: Opciones de plantilla y configuración
nl_nl: Template instellingen
pt_br: Opções e configurações do template
ru: Параметры и настройки шаблона
tr_tr: Şablon seçenekleri ve ayarları

source: Site Templates
de_de: Websitevorlagen
es_es: Plantillas de sitio
nl_nl: Sitesjabloon
pt_br: Templates de Sites
ru: Шаблоны сайтов
tr_tr: Site Şablonları

source: Basic HTML supported
de_de: Basic HTML unterstützt
es_es: HTML básico soportado
nl_nl: Basis HTML ondersteunend
pt_br: HTML básico suportado
pt_pt: Suportado HTML Básico
ru: Базовый HTML поддерживается
tr_tr: Temel HTML destekli

source: The terms of service.
de_de: Die Nutzungsbedingungen.
es_es: Términos y condiciones.
nl_nl: De algemene voorwaarden.
pt_br: Os termos de uso e servir da sua rede.
pt_pt: Os termos de utilização.
ru: Условия обслуживания.
tr_tr: Hizmet Koşulları.

source: Terms of Service
de_de: Nutzungsbedingungen
es_es: Términos y condiciones
nl_nl: Algemene Voorwaarden
pt_br: Termos de Serviço
pt_pt: Termos de Serviço
ru: Условия обслуживания
tr_tr: Hizmet Koşulları

source: Allowing this option will display an extra checkbox asking the user to agree to terms of service.
de_de: Wenn Sie diese Option aktivieren, wird ein zusätzliches Kontrollkästchen angezeigt, in dem der Benutzer aufgefordert wird, den Nutzungsbedingungen zuzustimmen.
es_es: Si se permite esta opción, se mostrará una casilla de verificación adicional en la que se solicita al usuario que acepte los términos y condiciones.
nl_nl: Als je deze optie toestaat, wordt er een extra selectievakje weergegeven waarin je de gebruiker vraagt om de Algemene Voorwaarden te accepteren.
pt_br: Habilitar essa opção irá adicionar uma nova checkbox durante o processo de cadastro, solicitando que o usuário concorde com os termos de serviço da sua rede.
pt_pt: Ao ativar esta opção irá adicionar uma caixa de seleção extra a solicitar que o utilizador concorde com os termos de serviço.
ru: При включении этого параметра будет отображаться дополнительный флажок, в котором пользователь должен согласиться с условиями обслуживания.
tr_tr: Bu seçeneğe izin vermek, kullanıcının hizmet şartlarını kabul etmesini isteyen ekstra bir onay kutusu görüntüler.

source: Enable Terms of Service
de_de: Nutzungsbedingungen aktivieren
es_es: Habilitar los términos y condiciones
nl_nl: Activeer Algemene Voorwaarden
pt_br: Habilitar Termos de Serviço
pt_pt: Ativar Termos de Serviço
ru: Включить Условия обслуживания
tr_tr: Hizmet Şartlarını Etkinleştir

source: Disable Coupon Codes entirely
de_de: Deaktivieren Sie Gutscheincodes vollständig
es_es: Deshabilitar los códigos de cupones por completo
nl_nl: Deactiveer Kortingsbon Codes helemaal
pt_br: Desabilitar totalmente os Códigos de Cupom
pt_pt: Desativar os Códigos de Cupões totalmente
ru: Отключить коды купонов
tr_tr: Kupon Kodlarını tamamen devre dışı bırak

source: Enable Coupon Codes via URL only (hide Sign-up Field)
de_de: Gutscheincodes nur über URL aktivieren (Anmeldefeld ausblenden)
es_es: Habilitar códigos de cupón solo a través de URL (ocultar campo de registro)
nl_nl: Activeer Kortingsbon Codes via URL only (verberg sign-up veld)
pt_br: Habilitar códigos de cupom somente via URL (ocultar campo de inscrição)
pt_pt: Ativar Códigos de Cupão só com URL (ocultar o Campo Inscrição)
ru: Включить коды купонов только по URL (скрыть поле ввода купона при регистрации)
tr_tr: Kupon Kodlarını yalnızca URL ile etkinleştirin (Kayıt Alanını Gizle)

source: Enable Coupon Codes via URL and add the Sign-up Field
de_de: Aktivieren Sie Gutscheincodes über URL und fügen Sie das Anmeldefeld hinzu
es_es: Active los códigos de cupón a través de la URL y agregue el campo de registro
nl_nl: Activeer Kortingsbon Codes via URL en voeg het sign-up veld toe
pt_br: Ativar códigos de cupom via URL e adicionar o campo Sign-up
pt_pt: Ativar Códigos de Cupão com URL e adicionar o Campo Inscrição
ru: Включить коды купонов по URL и активировать поле ввода купона при регистрации
tr_tr: Kupon Kodlarını URL yoluyla etkinleştirin ve Kayıt Alanına ekleyin

source: Select which behavior you want WP Ultimo to use regarding coupon codes.
de_de: Wählen Sie, welches Verhalten WP Ultimo in Bezug auf Gutscheincodes verwenden soll.
es_es: Seleccione qué comportamiento desea que use WP Ultimo con respecto a los códigos de cupón.
nl_nl: Selecteer welk gedrag je wil dat WP Ultimo gebruikt voor kortingsbon codes.
pt_br: Selecione qual comportamento você deseja que o WP Ultimo use em relação aos códigos de cupom.
pt_pt: Selecione que comportamento deseja que WP Ultimo utilize em relação aos códigos de cupões.
ru: Выберите, какое поведение вы хотите использовать WP Ultimo в отношении кодов купонов.
tr_tr: Kupon kodlarıyla ilgili Uygulamanın hangi davranışı kullanacağını seçin.
