Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: No active method
de_de: Keine aktive Methode
es_es: Ningún método activo
nl_nl: Niet actieve methode
pt_br: Nenhum método ativo
ru: Нет активного метода
tr_tr: Aktif yöntem yok

source: %s ending in %s
de_de: % s endet in% s
es_es: %s termina en %s
nl_nl: %s eindigt in %s
pt_br: %s terminando em %s
ru: %s заканчивается %s
tr_tr: %s %s içinde bitiyor

source: View on Stripe Dashboard
de_de: Zeigen Sie auf Streifen-Dashboard an
es_es: Ver en stripe Dashboard
nl_nl: Bekijk in Stripe Dashboard
pt_br: Ver no Painel do Stripe
ru: Посмотреть Панели Stripe
tr_tr: Stripe Panosunda görüntüleyin

source: Card Information
de_de: Karteninformationen
es_es: Información de la tarjeta
nl_nl: Credit Card informatie
pt_br: Informações do Cartão
ru: Информация о карте
tr_tr: Kart Bilgileri

source: An error occured processing your request
de_de: Bei der Bearbeitung Ihrer Anfrage ist ein Fehler aufgetreten
es_es: Ocurrió un error al procesar su solicitud
nl_nl: Er is een fout opgetreden bij het verwerken van je verzoek
pt_br: Ocorreu um erro ao processar o seu pedido
ru: Произошла ошибка при обработке запроса
tr_tr: İsteğiniz işlemi gerçekleştirirken bir hata oluştu

source: An error occured processing your request: %s
de_de: Bei der Verarbeitung Ihrer Anfrage ist ein Fehler aufgetreten:% s
es_es: Ocurrió un error al procesar su solicitud: %s
nl_nl: Er is een fout opgetreden bij het verwerken van je aanvraag: %s
pt_br: Ocorreu um erro ao processar seu pedido: %s
pt_pt: Ocorreu um erro ao processar o seu pedido: %s
ru: Произошла ошибка при обработке вашего запроса: %s
tr_tr: İsteğiniz işlemi gerçekleştirirken bir hata oluştu: %s

source: Payment method successfully updated!
de_de: Zahlungsmethode erfolgreich aktualisiert!
es_es: Método de pago actualizado con éxito!
nl_nl: Betaalmethode succesvol bijgewerkt!
pt_br: Configurações atualizadas com sucesso!
ru: Способ оплаты успешно обновлен!
tr_tr: Ödeme yöntemi başarıyla güncellendi!

source: PayPal is the leading provider in checkout solutions and it is the easier way to get your network subscriptions going.
de_de: PayPal ist der führende Anbieter von Checkout-Lösungen und der einfachste Weg, um Ihre Netzwerk-Abonnements in Gang zu bringen.
es_es: PayPal es el proveedor líder en soluciones de pago y es la manera más fácil de obtener sus suscripciones de red.
nl_nl: PayPal is de toonaangevende leverancier in online kassa oplossingen, het is de makkelijkste manier om te combineren met je netwerk abonnementen.
pt_br: PayPal é o provedor líder em soluções de check-out e é o meio mais fácil para obter suas assinaturas de rede.
pt_pt: O PayPal é o maior prestador de soluções de checkout, e é a forma mais fácil de conseguir pôr a funcionar as suas subscrições de rede.
ru: PayPal является ведущим поставщиком решений для оформления заказов, и это самый простой способ получить подписку на сеть.
tr_tr: PayPal, ödeme çözümlerinde lider sağlayıcıdır ve ağ aboneliklerinizi devam ettirmenin en kolay yoludur.

source: Enter the email associated to your PayPal account.
de_de: Geben Sie die E-Mail-Adresse ein, die Ihrem PayPal-Konto zugeordnet ist.
es_es: Ingrese el correo electrónico asociado a su cuenta de PayPal.
nl_nl: Vul het emailadres in dat gekoppeld is aan je PayPal account.
pt_br: Digite o e-mail associado à sua conta do PayPal.
pt_pt: Insira o email associado à sua conta PayPal.
ru: Введите адрес электронной почты, связанный с вашей учетной записью PayPal.
tr_tr: PayPal hesabınızla ilişkili e-postayı girin.

source: PayPal Email
es_es: Email de Paypal
pt_br: Email do Paypal
pt_pt: Email do Paypal
ru: Электронная почта PayPal

source: Even thougth the notification URL will be define dynamicaly, you still need to make sure that IPN is enabled in your PayPal account.
de_de: Obwohl die Benachrichtigungs-URL dynamisch definiert wird, müssen Sie sicherstellen, dass IPN in Ihrem PayPal-Konto aktiviert ist.
es_es: Aun cuando la URL de notificación se definirá dinámicamente, aún debe asegurarse de que la IPN esté habilitada en su cuenta de PayPal.
nl_nl: Hoewel de notificatie URL dynamisch wordt gedefinieerd, moet je er wel voor zorgen dat de IPN ingeschakeld is in je PayPal account.
pt_br: Mesmo que a URL de notificação seja definida dinamicamente, você ainda precisa ter certeza de que a IPN está ativada na sua conta do PayPal.
pt_pt: Embora ache que o URL de notificação será definido dinamicamente,necessita ter realmente a certeza de que o IPN é ativado na sua conta PayPal.
ru: Несмотря на то, что URL-адрес уведомления будет определяться динамически, вам все равно нужно убедиться, что IPN включен в вашей учетной записи PayPal.
tr_tr: Bildirim URL’si dinamik olarak tanımlansa bile, PayPal hesabınızda IPN’nin etkinleştirildiğinden emin olmanız gerekir.

source: PayPal API (the fields above) requires that you set a single IPN listener on your PayPal account settings. That may not be posible for users that have multiple networks linked to the same PayPal account. This option will replace the PayPal Subscription API with the PayPal subscription button, setting up a dynamic IPN. IF YOU DON'T NEED MULTIPLE IPNS, USE THE REGULAR PAYPAL INTEGRATION AND LEAVE THIS OPTION UNMARKED. COUPON CODES ARE NOT SUPPORTED IF YOU USE THIS OPTION.
de_de: PayPal-API (die obigen Felder) erfordern, dass Sie einen einzelnen IPN-Listener in Ihren PayPal-Kontoeinstellungen festlegen. Für Benutzer mit mehreren Netzwerken, die mit demselben PayPal-Konto verknüpft sind, ist dies möglicherweise nicht möglich. Diese Option ersetzt die PayPal-Abonnement-API durch die PayPal-Abonnement-Schaltfläche und richtet ein dynamisches IPN ein. WENN SIE NICHT MEHRERE IPNS BENÖTIGEN, BENUTZEN SIE DIE REGELMÄSSIGE PAYPAL-INTEGRATION UND VERLASSEN SIE DIESE OPTION UNBEKANNT. COUPON-CODES WERDEN NICHT UNTERSTÜTZT, WENN SIE DIESE OPTION VERWENDEN.
es_es: La API de PayPal (los campos anteriores) requiere que establezca un solo escucha de IPN en la configuración de su cuenta de PayPal. Eso puede no ser posible para los usuarios que tienen múltiples redes vinculadas a la misma cuenta de PayPal. Esta opción reemplazará la API de suscripción de PayPal con el botón de suscripción de PayPal, configurando una IPN dinámica. SI NO NECESITA MÚLTIPLES IPNS, USE LA INTEGRACIÓN REGULAR DE PAYPAL Y DEJE ESTA OPCIÓN SIN LÍMITE. LOS CÓDIGOS DE CUPÓN NO SON SOPORTADOS SI USTED UTILIZA ESTA OPCIÓN.
nl_nl: De PayPal API (bovenstaande velden) vereist dat je een enkele IPN Listener instelt in je PayPal Account Instellingen. Dat is misschien niet mogelijk voor gebruikers die meerdere netwerken gekoppeld hebben aan een zelfde PayPal account. Deze optie vervangt de PayPal Abonnement API met de PayPal Abonnement knop, waarbij er een dynamische IPN wordt ingesteld. MOCHT JE GEEN MEERDERE IPN’S NODIG HEBBEN, GEBRUIK DAN DE REGULIERE INTEGRATIE EN LAAT DEZE OPTIE UITGEVINKT. KORTINGSBONNEN WORDEN NIET ONDERSTEUND ALS JE DEZE OPTIE GEBRUIKT.
pt_br: A API do PayPal (os campos acima) exige que você defina um único ouvinte IPN nas configurações da sua conta do PayPal. Isso pode não ser possível para usuários que tenham várias redes vinculadas à mesma conta do PayPal. Essa opção substituirá a API de assinatura do PayPal pelo botão de assinatura do PayPal, configurando uma IPN dinâmica. SE VOCÊ NÃO PRECISA DE MÚLTIPLOS IPNS, USE A INTEGRAÇÃO PAYPAL REGULAR E DEIXE ESTA OPÇÃO DESMARCADA. OS CÓDIGOS DE CUPOM NÃO SÃO SUPORTADOS SE VOCÊ USAR ESTA OPÇÃO.
pt_pt: A API PayPal (os campos acima) requer que defina um único IPN listener nas suas definições de conta do PayPal. Isto pode não ser possível para os utilizadores que possuam várias redes ligadas a uma mesma conta de PayPal. Esta opção irá substituir a Subscrição da API PayPal com o botão de subscrição PayPal, configurando um IPN dinâmico. SE NÃO NECESSITA DE MÚLTIPLOS IPNS, UTILIZE A INTEGRAÇÃO DE PAYPAL NORMAL E NÃO SELECIONE ESTA OPÇÃO. NÃO É POSSÍVEL VALIDAR CÓDIGOS DE CUPÃO COM ESTA OPÇÃO.
ru: API PayPal (поля выше) требует, чтобы вы установили одного прослушивателя IPN в настройках своей учетной записи PayPal. Это может быть невозможно для пользователей, у которых несколько сетей связаны с одной и той же учетной записью PayPal. Эта опция заменит API подписки PayPal на кнопку подписки PayPal, настроив динамический IPN. ЕСЛИ ВАМ НЕ НУЖНО НЕСКОЛЬКО IPNS, ИСПОЛЬЗУЙТЕ РЕГУЛЯРНУЮ ИНТЕГРАЦИЮ PAYPAL И ОСТАВЬТЕ ЭТОТ ВАРИАНТ НЕ ОТМЕЧЕННЫМ. КОДЫ КУПОНОВ НЕ ПОДДЕРЖИВАЮТСЯ, ЕСЛИ ВЫ ИСПОЛЬЗУЕТЕ ЭТОТ ВАРИАНТ.
tr_tr: PayPal API (yukarıdaki alanlar), PayPal hesap ayarlarınız için tek bir IPN dinleyicisi ayarlamanızı gerektirir. Aynı PayPal hesabına bağlı birden fazla ağa sahip kullanıcılar için bu mümkün olmayabilir. Bu seçenek, PayPal Abonelik API'sini, dinamik bir IPN ayarlayan PayPal abonelik düğmesiyle değiştirecektir. ÇOKLU IPNLERE İHTİYACINIZ VARSA, YEREL PAYPAL ENTEGRASYONUNU KULLANIN ve BU SEÇENEĞİ SEÇMEDEN YAPIN. BU SEÇENEĞİ KULLANIRSANIZ KUPON KODLARI DESTEKLENMEYECEKTİR.

source: PayPal - Subscription Button
de_de: PayPal - Abo-Schaltfläche
es_es: PayPal - Botón de suscripción
nl_nl: PayPal - Abonnement knop
pt_br: PayPal - Botão de Assinatura
pt_pt: PayPal - Botão de Subscrição
ru: PayPal - кнопка подписки
tr_tr: PayPal - Abonelik Düğmesi

source: This is highly recommended in development and test stages of your project.
de_de: Dies wird in Entwicklungs- und Testphasen Ihres Projekts dringend empfohlen.
es_es: Esto es muy recomendable en las etapas de desarrollo y prueba de su proyecto.
nl_nl: Dit wordt sterk aanbevolen in de ontwikkelings- en testfasen van je project.
pt_br: Isto é altamente recomendado para o desenvolvimento e etapas de teste do seu projeto.
pt_pt: Isto é altamente recomendável nas fases de desenvolvimento e teste do seu projeto.
ru: Это настоятельно рекомендуется на стадии разработки и тестирования вашего проекта.
tr_tr: Bu, projenizin geliştirme ve test aşamalarında şiddetle tavsiye edilir.

source: Unchecking this box will set Paypal to "live" environment.
de_de: Wenn Sie dieses Kontrollkästchen deaktivieren, wird Paypal auf "Live" eingestellt.
es_es: Desmarcar esta casilla configurará Paypal para el entorno "en vivo".
nl_nl: Als je dit vinkje uitzet, wordt PayPal ingesteld als “live” omgeving.
pt_br: Desmarcar essa opção irá configurar o PayPal para ambiente "live".
pt_pt: Desmarcar esta opção irá definir o Paypal como o ambiente "ao vivo".
ru: Если снять этот флажок, Paypal будет установлен в «живое» окружение.
tr_tr: Bu kutunun işaretini kaldırmak Paypal ı “Canlı" ortama alacaktır.

source: The signature of the paypal account
de_de: Die Unterschrift des PayPal-Kontos
es_es: La firma de la cuenta de PayPal
nl_nl: De handtekening van het PayPal account
pt_br: A assinatura da conta do PayPal
pt_pt: A assinatura da conta paypal
ru: Подпись счета PayPal
tr_tr: Paypal hesabının imzası

source: PayPal API Signature
de_de: PayPal-API-Signatur
es_es: Firma del API de PayPal
nl_nl: PayPal API handtekening
pt_pt: Assinatura da API PayPal
ru: Подпись PayPal API
tr_tr: PayPal API İmzası

source: The password of the paypal account
de_de: Das Passwort des PayPal-Kontos
es_es: La contraseña de la cuenta de paypal
nl_nl: Het wachtwoord van het PayPal account
pt_br: A senha da conta do PayPal
pt_pt: A senha da conta do paypal
ru: Пароль учетной записи PayPal
tr_tr: Paypal hesabının şifresi

source: PayPal API Password
de_de: PayPal-API-Passwort
es_es: Contraseña de API de PayPal
nl_nl: PayPal API wachtwoord
pt_pt: Senha da API Paypal
ru: Пароль API PayPal
tr_tr: PayPal API Şifresi

source: User of the paypal account.
de_de: Benutzer des PayPal-Kontos.
es_es: Usuario de la cuenta de PayPal.
nl_nl: Gebruiker van het PayPal account.
pt_br: Usuário da conta do PayPal.
pt_pt: Utilizador da conta do paypal.
ru: Пользователь учетной записи PayPal.
tr_tr: Paypal hesabının kullanıcısı.

source: PayPal API Username
de_de: PayPal API Benutzername
es_es: Nombre de usuario de la API de PayPal
nl_nl: PayPal API gebruikersnaam
pt_pt: Nome de Utilizador da API PayPal
ru: Имя пользователя PayPal API
tr_tr: PayPal API Kullanıcı Adı

source: You should also add the url <code>%s</code> to your webhook list on Paypal Account Settings as the IPN listener. If you don't do that, WP Ultimo won't receive any notifications from PayPal and this can lead to out-of-date subscriptions and fail to log payments. <a href="https://www.%spaypal.com/cgi-bin/customerprofileweb?cmd=_profile-ipn-notify" target="_blank">Go to your PayPal settings &rarr;</a>
de_de: Sie sollten auch die URL <code>%s</code> zu Ihrer Webhook-Liste in den Paypal Kontoeinstellungen als IPN-Listener hinzufügen. Wenn Sie dies nicht tun, erhält WP Ultimo keine Benachrichtigungen von PayPal. Dies kann zu abgelaufenen Abonnements führen und Zahlungen können nicht protokolliert werden. <a href="https://www.%spaypal.com/cgi-bin/customerprofileweb?cmd=_profile-ipn-notify" target="_blank">Zu Ihren PayPal-Einstellungen &rarr;</a>
es_es: También debe agregar la url <code>%s </code> a su lista en la configuración de la cuenta de Paypal como el oyente de IPN. Si no lo hace, Ultimo no recibirá ninguna notificación de PayPal y esto puede ocasionar que suscripciones se des actualicen y no pueda registrar los pagos. <a href="https://www.%spaypal.com/cgi-bin/customerprofileweb?cmd=_profile-ipn-notify" target="_blank"> Vaya a la configuración de PayPal</a>
nl_nl: Voeg ook de URL <code>%s</code> toe aan je webhook lijst in je Paypal Account Instellingen zoals de IPN listener. Als je dat niet doet, ontvangt WP Ultimo geen meldingen vanuit PayPal. Dit kan leiden tot problemen met de abonnementen en betalingen. <a href="https://www.%spaypal.com/cgi-bin/customerprofileweb?cmd=_profile-ipn-notify" target="_blank">Ga hier naar je PayPal Instellingen</a>
pt_br: Você também deve adicionar a url <code>%s</code> à sua lista de webhook nas Configurações de Conta do PayPal para receber notificações de IPN. Caso você não faça isso, WP Ultimo não receberá nenhuma notificação do PayPal e isso pode resultar em assinaturas desatualizadas e falha no registro de pagamentos. <a href="https://www.%spaypal.com/cgi-bin/customerprofileweb?cmd=_profile-ipn-notify" target="_blank">Ir para suas Configurações do PayPal &rarr;</a>
pt_pt: Também deve adicionar o url <code>%s</code> à sua lista de webhook nas definições de conta do Paypal como o IPN Listener. Se não efetuar isto, o WP Ultimo não receberá quaisquer notificações do PayPal, e isso pode levar a que as subscrições fiquem desatualizadas e a que não seja possível efetuar os pagamentos. <a href="https://www.%spaypal.com/cgi-bin/customerprofileweb?cmd=_profile-ipn-notify" target="_blank">Vá para as definições seu PayPal </a>
ru: Вы также должны добавить URL <code>%s</code> в свой список веб-крючков в настройках учетной записи Paypal в качестве прослушивателя IPN. Если вы этого не сделаете, WP Ultimo не будет получать никаких уведомлений от PayPal, что может привести к устаревшим подпискам и невозможности регистрации платежей. <a href="https://www.%spaypal.com/cgi-bin/customerprofileweb?cmd=_profile-ipn-notify" target="_blank"> Перейдите в настройки PayPal &rarr; </a>

source: User ID: %s - Error validating the PayPal request.
de_de: Benutzer-ID:% s - Fehler beim Validieren der PayPal-Anfrage.
es_es: ID de usuario: %s - Error al validar la solicitud de PayPal.
nl_nl: User ID: %s - Fout bij valideren van het PayPal verzoek.
pt_br: ID do Usuário: %s - Erro ao validar o pedido do PayPal.
pt_pt: ID de Utilizador: %s - Pedido de erro ao validar o PayPal.
ru: Идентификатор пользователя: %s - Ошибка при проверке запроса PayPal.
tr_tr: Kullanıcı Kimliği: %s - PayPal isteğini doğrulama hatası.

source: User ID: %s - Validated the PayPal request.
de_de: Benutzer-ID:% s - Validierte die PayPal-Anfrage.
es_es: ID de usuario: %s - Valida la solicitud de PayPal.
nl_nl: User ID: %s - Het PayPal verzoek is gevalideerd.
pt_br: ID do Usuário: %s - A notificação do PayPal foi validada.
pt_pt: ID do Utilizador: %s - O pedido do PayPal foi validado.
ru: Идентификатор пользователя: %s - подтвержден запрос PayPal.
tr_tr: Kullanıcı Kimliği: %s - PayPal isteğini doğruladı.

source: The payment subscription using %s, was canceled for user %s.
de_de: Das Zahlungsabonnement mit% s wurde für den Benutzer% s storniert.
es_es: La suscripción de pago con %s, se canceló para el usuario %s.
nl_nl: Het betaal abonnement %s, is geannuleerd voor gebruiker %s.
pt_br: O pagamento de assinatura via %s foi cancelado para o usuário %s.
pt_pt: A subscrição de pagamento efetuada usando %s, foi cancelada pelo/a utilizador/a %s.
ru: Платежная подписка с использованием %s была отменена для пользователя %s.
tr_tr: %s kullanan ödeme aboneliği, %s kullanıcısı için iptal edildi.

source: The subscription for %s was canceled.
de_de: Das Abonnement für% s wurde abgebrochen.
es_es: La suscripción para %s fue cancelada.
nl_nl: Het abonnement voor %s is geannuleerd.
pt_br: A assinatura para %s foi cancelada.
pt_pt: A subscrição de %s foi cancelada.
ru: Подписка на %s была отменена.
tr_tr: %s üyeliği iptal edildi.

source: User ID: %s - PayPal subscription IPN "%s" received. The subscription has been canceled.
de_de: Benutzer-ID:% s - PayPal-Abonnement IPN "% s" erhalten. Das Abonnement wurde storniert.
es_es: ID de usuario: %s - Se recibió la suscripción de PayPal "%s". La suscripción ha sido cancelada.
nl_nl: User ID: %s - PayPal abonnement IPN “%s” ontvangen. Het abonnement is geannuleerd.
pt_br: ID do Usuário: %s - PayPal IPN "%s" recebido. A assinatura foi cancelada.
pt_pt: ID de Utilizador: %s - Subscrição do PayPal "%s" recebida. A subscrição foi cancelada.
ru: Идентификатор пользователя: %s - PayPal subscription IPN "%s" получен. Подписка была отменена.
tr_tr: Kullanıcı Kimliği: %s - PayPal aboneliği IPN "%s" alındı. Abonelik iptal edildi.

source: User ID: %s - PayPal subscription IPN "%s" received.
de_de: Benutzer-ID:% s - PayPal-Abonnement IPN "% s" erhalten.
es_es: ID de usuario: %s - Se recibió la suscripción de PayPal "%s".
nl_nl: User ID: %s - PayPal abonnement IPN “%s” ontvangen.
pt_br: ID do usuário: %s - Assinatura PayPal NIP "%s" recebida.
pt_pt: ID de Utilizador: %s - Subscrição do PayPal "%s" recebida.
ru: Идентификатор пользователя: %s - PayPal subscription IPN "%s" получен.
tr_tr: Kullanıcı Kimliği: %s - PayPal aboneliği IPN "%s" alındı.

source: User ID: %s - PayPal IPN "%s" received: Last payment is pending (%s). Reason: %s
de_de: Benutzer-ID:% s - PayPal IPN "% s" erhalten: Die letzte Zahlung ist ausstehend (% s). Gründe dafür
es_es: ID de usuario: %s - PayPal IPN "%s" recibido: Último pago pendiente (%s). Razones %s
nl_nl: User ID: %s - PayPal IPN “%s” ontvangen: Laatste betaling is in afwachting (%s). Reden: %s
pt_br: ID do Usuário: %s - PayPal IPN "%s" recebido: O último pagamento está pendente (%s). Motivo: %s
pt_pt: ID de Utilizador: %s - IPN do PayPal "%s" recebida: O último pagamento está pendente (%s). Motivo: %s
ru: Идентификатор пользователя: %s - PayPal IPN "%s" получено: Последний платеж в ожидании (%s). Причина: %s
tr_tr: Kullanıcı Kimliği: %s - PayPal IPN "%s" alındı: Son ödeme beklemede (%s). Sebep: %s

source: The payment is pending for an unknown reason. For more information, contact PayPal customer service.
de_de: Die Zahlung steht aus einem unbekannten Grund aus. Wenden Sie sich an den PayPal-Kundendienst, um weitere Informationen zu erhalten.
es_es: El pago está pendiente por un motivo desconocido. Para obtener más información, comuníquese con el servicio al cliente de PayPal.
nl_nl: De betaling is om onbekende redenen nog in afwachting. Neem contact op met PayPal voor meer informatie.
pt_br: O pagamento está pendente por uma razão desconhecida. Para mais informações, entre em contato com o serviço de atendimento ao cliente do PayPal.
pt_pt: O pagamento está pendente por um motivo desconhecido. Para obter mais informações, contacte o serviço de cliente do PayPal.
ru: Платеж находится на рассмотрении по неизвестной причине. Для получения дополнительной информации свяжитесь со службой поддержки PayPal.
tr_tr: Ödeme bilinmeyen bir nedenden dolayı beklemede. Daha fazla bilgi için, PayPal müşteri hizmetlerine başvurun.

source: The payment is pending because you are not yet verified. You must verify your account before you can accept this payment.
de_de: Die Zahlung steht aus, weil Sie noch nicht verifiziert sind. Sie müssen Ihr Konto bestätigen, bevor Sie diese Zahlung annehmen können.
es_es: El pago está pendiente porque aún no está verificado. Debe verificar su cuenta antes de poder aceptar este pago.
nl_nl: De betaling is in afwachting omdat je nog niet geverifieerd bent. Verifieer je account eerst voordat je deze betaling kan accepteren.
pt_br: O pagamento está pendente porque você ainda não é verificado. Você deve verificar sua conta antes de poder aceitar este pagamento.
pt_pt: O pagamento está pendente porque ainda não foi verificado. Deve verificar a sua conta antes de poder aceitar este pagamento.
ru: Платеж ожидает обработки, потому что вы еще не подтверждены. Вы должны подтвердить свой аккаунт, прежде чем принять этот платеж.
tr_tr: Ödeme beklemede çünkü henüz doğrulanmadı. Bu ödemeyi kabul etmeden önce hesabınızı doğrulamanız gerekir.

source: The payment is pending because it was made via credit card and you must upgrade your account to Business or Premier status in order to receive the funds. It can also mean that you have reached the monthly limit for transactions on your account.
de_de: Die Zahlung ist anhängig, da sie per Kreditkarte erfolgte und Sie Ihr Konto auf den Business- oder Premier-Status aktualisieren müssen, um das Geld zu erhalten. Es kann auch bedeuten, dass Sie das monatliche Limit für Transaktionen auf Ihrem Konto erreicht haben.
es_es: El pago está pendiente porque se realizó con tarjeta de crédito y debe actualizar su cuenta al estado Comercial o Premier para recibir los fondos. También puede significar que ha alcanzado el límite mensual de transacciones en su cuenta.
nl_nl: De betaling is in afwachting omdat het via een Credit Card gedaan is. Om de betaling te kunnen ontvangen dien je je account te wijzigen naar Business of Premier. Het kan ook betekenen dat je de maandelijkse limiet hebt bereikt voor transacties op je account.
pt_br: O pagamento está pendente porque foi feito através de um cartão de crédito e você deve fazer o upgrade de sua conta para Business ou Premier para receber os fundos. Você também pode ter atingido o limite de mensal de transações na sua conta.
pt_pt: O pagamento está pendente porque foi efetuado através dum cartão de crédito e deve atualizar o estado sua conta de Negócios ou Premier para poder receber fundos. Também pode significar que atingiu o limite mensal de transações na sua conta.
ru: Платеж находится на рассмотрении, потому что он был сделан с помощью кредитной карты, и вы должны обновить свою учетную запись до статуса Бизнес или Премьер, чтобы получить средства. Это также может означать, что вы достигли месячного лимита для транзакций на вашем счете.
tr_tr: Ödeme beklemede çünkü kredi kartıyla yapıldı ve para almak için hesabınızı İşletme veya İşletme statüsüne yükseltmeniz gerekiyor. Ayrıca, hesabınızdaki işlemler için aylık limite ulaştığınız anlamına da gelebilir.
