Repository: stanleyyylau/anton-wp-ultimo
Catalog: lang/wp-ultimo-*.po
Languages: de_de, es_es, nl_nl, pt_br, pt_pt, ru, tr_tr

source: Force HTTPs for the Admin Panel
es_es: Forzar HTTPs para el Panel de Administración
pt_br: Forçar HTTPS para o Painel de Administração

source: (ID: %s)
de_de: (ID:% s) (ID:% s)

source: ID
de_de: ICH WÜRDE

source: Belau
pt_pt: Palau
